Repository: organicmaps/organicmaps.github.io
Catalog: po/content.*.po
Languages: af, ca, cs, cy, de, es, eu, fr, gl, hi, hu, id, nl, pl, pt, pt_br, ru, sr, sv, uk

source: The iOS application is verified by [TrackerControl for iOS][trackercontrol]:
af: Die iOS-toepassing is geverifieer deur [TrackerControl for iOS][trackercontrol]:
ca: L'aplicació iOS està verificada per[ TrackerControl per a iOS][trackercontrol]:
cs: Aplikace pro iOS je ověřena pomocí [TrackerControl for iOS][trackercontrol]:
cy: Mae'r ap iOS wedi cael ei wirio gan [TrackerControl for iOS][trackercontrol]:
de: Die iOS-App wurde von [TrackerControl für iOS][trackercontrol] geprüft:
es: La aplicación iOS es verificada por [TrackerControl para iOS][trackercontrol]:
fr: L'application iOS est vérifiée par [TrackerControl for iOS][trackercontrol] :
gl: A aplicación de iOS foi verificada por [TrackerControl for iOS][trackercontrol]:
pl: Aplikacja iOS jest weryfikowana przez [TrackerControl for iOS][trackercontrol]:
pt: A versão iOS é verificada pelo [TrackerControl para iOS][trackercontrol]:
pt_br: A versão iOS é verificada por [TrackerControl for iOS][trackercontrol]:
ru: Приложение iOS проверено [TrackerControl для iOS][trackercontrol]:
sr: iOS апликација је проверена. [TrackerControl for iOS][trackercontrol]:
sv: iOS-applikationen har verifierats av [TrackerControl för iOS][trackercontrol]:
uk: Застосусок для iOS перевірено за допомогою [TrackerControl for iOS][trackercontrol]:

source: Organic Maps doesn't request excessive permissions to spy on you:
af: Organic Maps vra nie om oordrewe magtigings om op u te spioeneer nie:
ca: L'Organic Maps no us espia ni demana permisos excessius:
cs: Organic Maps nevyžaduje nadměrná oprávnění ke špehování:
cy: Dydy Organic Maps ddim yn gofyn am ormod o ganiatadau i ysbïo arnoch chi:
de: Organic Maps fordert keine unnötigen Berechtigungen an, um dich auszuspionieren:
es: Organic Maps no pide permisos excesivos para espiarle:
eu: Organic Maps-ek ez du zu espiatzeko gehiegizko baimenik eskatzen:
fr: Organic Maps ne demande pas de permissions excessives afin de vous espionner :
gl: Organic Maps non solicita permisos excesivos para espiarche:
hi: ऑर्गेनिक नक़्शे आपकी जासूसी करने के लिए अत्यधिक अनुमतियों का अनुरोध नहीं करता है:
hu: Az Organic Maps nem kér rengeteg engedélyt, hogy kémkedjen Ön után:
id: Organic Maps tidak meminta izin berlebihan untuk memata-matai Anda:
nl: Organic Maps vraagt niet om excessieve machtigingen om je te bespioneren:
pl: Organic Maps nie żąda nadmiernych uprawnień celem szpiegowania użytkownika:
pt: O Organic Maps não solicita permissões excessivas para espiá-lo:
pt_br: Organic Maps não solicita permissões excessivas para espioná-lo:
ru: Organic Maps не запрашивает чрезмерных разрешений, чтобы шпионить за вами:
sr: Organic Maps не захтева дозволу да вас шпијунира:
sv: Organic Maps begär inte överdrivna behörigheter för att spionera på dig:
uk: Organic Maps не запитує надмірних дозволів, щоб шпигувати за вами:

source: At Organic Maps, we believe that privacy is a fundamental human right:
af: By Organic Maps glo ons dat privaatheid ’n fundamentele mensereg is:
ca: En Organic Maps, creiem que la privadesa és un dret humà fonamental:
cs: V Organic Maps věříme, že soukromí je základním lidským právem:
cy: At Organic Maps, credwn fod preifatrwydd yn hawl dynol sylfaenol:
de: Wir bei Organic Maps glauben, dass die Privatsphäre ein grundlegendes Menschenrecht ist:
es: En Organic Maps, creemos que la privacidad es un derecho humano fundamental:
eu: Organic Maps-en sinesten dugu pribatutasuna oinarrizko eskubide bat dela:
fr: Chez Organic Maps, nous croyons que la protection de la vie privée est un droit humain fondamental :
gl: En Organic Maps, cremos que a privacidade é un dereito humano fundamental:
hi: ऑर्गेनिक मैप्स में हम मानते हैं कि गोपनीयता एक मौलिक मानव अधिकार है:
hu: Az Organic Mapsnél hiszünk abban, hogy a magánélet alapvető emberi jog:
id: Di Organic Maps, kami percaya bahwa privasi adalah hak asasi manusia yang mendasar:
nl: Bij Organic Maps geloven wij dat privacy een fundamenteel mensenrecht is:
pl: W Organic Maps wierzymy, że prywatność jest podstawowym prawem człowieka:
pt: No Organic Maps, acreditamos que a privacidade é um direito humano fundamental:
pt_br: No Organic Maps, acreditamos que a privacidade é um direito humano fundamental:
ru: Мы считаем, что неприкосновенность частной жизни является одним из основных прав человека:
sr: Organic Maps, верујемо да је приватност основно људско право:
sv: På Organic Maps anser vi att integritet är en grundläggande mänsklig rättighet:
uk: В Organic Maps ми віримо, що конфіденційність є фундаментальним правом людини:

source: Organic Maps is an indie community-driven open-source project
af: Organic Maps is ’n onafhanklike gemeenskapsgedrewe oopbronprojek
ca: Organic Maps és un projecte independent, comunitari i obert
cs: Organic Maps je nezávislý projekt s otevřeným zdrojovým kódem, který je řízen komunitou
cy: Mae Organic Maps yn brosiect ffynhonnell agored annibynnol sydd wedi'i yrru gan y gymuned
de: Organic Maps ist ein von einer unabhängigen Gemeinschaft betriebenes Open-Source-Projekt
es: Organic Maps es un proyecto independiente, comunitario y abierto
eu: Organic Maps komunitateak bultzatutako kode irekiko proiektu independentea da
fr: Organic Maps est un projet indépendant, open-source et géré par la communauté
gl: Organic Maps é un proxecto indie de código aberto impulsado pola comunidade
hi: ऑर्गेनिक मैप्स एक इंडी समुदाय संचालित ओपन-सोर्स प्रोजेक्ट है
hu: Az Organic Maps egy független közösség által irányított nyílt forráskódú projekt
id: Organic Maps adalah proyek sumber terbuka yang digerakkan oleh komunitas tersendiri
nl: Organic Maps is een indie communitygedreven project
pl: Organic Maps to niezależny, kierowany przez społeczność projekt otwartoźródłowy
pt: O Organic Maps é um projeto independente de código aberto orientado para a comunidade
pt_br: Organic Maps é um projeto independente voltado para a comunidade
ru: Organic Maps — это независимый проект с открытым исходным кодом, управляемый сообществом
sr: Organic Maps је независан пројекат отвореног кода који води заједница
sv: Organic Maps är ett indiegemenskapsdrivet projekt med öppen källkod
uk: Organic Maps - це незалежний проєкт із відкритим початковим кодом, керований спільнотою

source: We protect your privacy from Big Tech's prying eyes
af: Ons beskerm u privaatheid van tegnoreuse se nuuskierige oë
ca: Protegim la vostra privadesa de la mirada espia de les grans tecnològiques
cs: Chráníme vaše soukromí před zvědavýma očima velkých technologických firem
cy: Rydym yn amddiffyn eich preifatrwydd o lygaid cwmnïoedd technoleg fawr
de: Wir schützen deine Privatsphäre vor den neugierigen Augen der großen Technologiekonzerne
es: Protegemos su privacidad de los ojos espías de las grandes tecnológicas
eu: Enpresa teknologiko handien begietatik babesten dugu zure pribatutasuna
fr: Nous protégeons votre vie privée des regards indiscrets des GAFAM
gl: Protexemos a túa privacidade das miradas indiscretas das grandes tecnolóxicas
hi: हम आपकी गोपनीयता को बिग टेक की ताक-झांक से बचाकर रखते हैं
hu: Megvédjük a magánéletét a nagy techcégek kíváncsi szemeitől
id: Kami melindungi privasi Anda dari pengintaian Teknologi Besar
nl: Wij beschermen jouw privacy van de nieuwsgierige ogen van Big Tech
pl: Chronimy Twoją prywatność przed wścibskimi oczami megakorporacji technologicznych
pt: Protegemos a sua privacidade dos olhos curiosos das grandes empresas
pt_br: Protegemos a sua privacidade dos olhos curiosos das grandes empresas
ru: Мы защищаем вашу конфиденциальность от любопытных глаз мегакорпораций
sr: Ми штитимо вашу приватност од радозналих очију
sv: Vi skyddar din integritet från Big Techs nyfikna ögon
uk: Ми захищаємо вашу конфіденційність від сторонніх очей великих компаній

source: Stay safe no matter wherever you are
af: Bly veilig, waar u ook al is
ca: Utilització segura sense importar on sou
cs: Zůstaňte v bezpečí, ať jste kdekoli
cy: Arhoswch yn ddiogel ble bynnag yr ydych
de: Bleib sicher, egal wo du bist
es: Manténgase a salvo sin importar dónde esté
eu: Seguru egon edozein tokitan
fr: Restez en sécurité où que vous soyez
gl: Mantéñase seguro sen importar onde esteas
hi: आप जहां भी हैं सुरक्षित रहेंगे
hu: Maradjon biztonságban, bárhol is van
id: Tetap aman di mana pun Anda berada
nl: Blijf veilig, waar je ook bent
pl: Utrzymuj bezpieczeństwo bez względu na to, gdzie jesteś
pt: Fique protegido, não importa onde esteja
pt_br: Fique protegido, não importa onde você esteja
ru: Оставайтесь в безопасности, где бы вы ни находились
sr: Останите безбедни без обзира где се налазите
sv: Håll dig säker oavsett var du befinner dig
uk: Залишайтеся в безпеці, де б ви не були

source: Reject surveillance - embrace your freedom.
af: Weier waarneming – omarm u vryheid.
ca: Rebutgeu la vigilància. Assumiu la vostra llibertat.
cs: Odmítněte dohled - přijměte svou svobodu.
cy: Gwrthodwch wyliadwriaeth - mwynhewch eich rhyddid.
de: Lehne Überwachung ab - lebe deine Freiheit.
es: Rechace la vigilancia. Asuma su libertad.
eu: Errefusatu jarraipena - besarkatu zure askatasuna.
fr: Refusez la surveillance - adoptez votre liberté.
gl: Rexeita a vixilancia - abraza a túa liberdade.
hi: निगरानी को अस्वीकार करें - अपनी स्वतंत्रता को अपनाएं।
hu: Utasítsd el a megfigyelést - gyakorold a szabadságodat.
id: Tolak pengawasan — rangkul kebebasan Anda.
nl: Weiger toezicht – omarm je vrijheid.
pl: Odrzuć inwigilację - ogarnij swoją wolność.
pt: Rejeite a vigilância - abrace a sua liberdade.
pt_br: Rejeite a vigilância - abrace sua liberdade.
ru: Скажем нет рекламе и шпионажу.
sr: Одбаците надзор - прихватите своју слободу.
sv: Vägra övervakning. Välkomna friheten.
uk: Відмовтеся від стеження – оберіть свободу.

source: **[Give Organic Maps a try!](#install)**
af: **[Probeer Organic Maps gerus!](#install)**
ca: **[Proveu l'Organic Maps!](#install)**
cs: **[Vyzkoušejte Organic Maps!](#install)**
cy: **[Triwch Organic Maps!](#install)**
de: **[Teste Organic Maps!](#install)**
es: **[¡Pruebe Organic Maps!](#install)**
eu: **[Eman aukera Organic Maps-i](#install)**
fr: **[Essayez Organic Maps !](#install)**
gl: **[Proba Organic Maps!](#install)**
hi: **[ऑर्गेनिक मानचित्रों को आज़माएं!](#install)**
hu: **[Próbálja ki az Organic Maps-et!](#install)**
id: **[Cobalah Organic Maps!](#install)**
nl: **[Probeer Organic Maps eens!](#install)**
pl: **[Daj szansę Organic Maps!](#install).**
pt: **[Experimente o Organic Maps!](#install)**
pt_br: **[Experimente Organic Maps!](#install)**
ru: **[Попробуйте Organic Maps!](#install)**
sr: **[Пробај Organic Maps!](#install)**
sv: **[Testa Organic Maps!](#install)**
uk: **[Спробуйте Organic Maps!](#install)**

source: Who is paying for the free app?
af: Wie betaal vir die gratis toep?
ca: Qui paga per l'aplicació gratuïta?
cs: Kdo platí za bezplatnou aplikaci?
cy: Pwy sy'n talu am yr ap am ddim?
de: Wer zahlt für die kostenlose App?
es: ¿Quién paga por la aplicación gratuita?
eu: Nork ordaintzen du doako app hau?
fr: Qui paye pour que l'application soit gratuite ?
gl: ¿Quén paga a aplicación gratuíta?
hi: मुफ्त ऐप के लिए क्यों भुगतान करें?
hu: Ki fizet az ingyenes alkalmazásért?
id: Siapa yang membayar untuk aplikasi gratis ini?
nl: Wie betaalt er voor de gratis app?
pl: Kto płaci za darmową aplikację?
pt: Quem está a pagar pela aplicação gratuita?
pt_br: Quem está pagando pelo app gratuito?
ru: Кто оплачивает банкет?
sr: Ко плаћа бесплатну апликацију?
sv: Vem betalar för den kostnadsfria appen?
uk: Хто платить за безкоштовний застосунок?

source: The app is free for everyone. Please [donate](@/donate/index.md) to support us!
af: Die toep is gratis vir almal. [Skenk](@/donate/index.nl.md) asseblief om ons te ondersteun!
ca: L'aplicació és gratuïta per a tothom. Si us plau, [doneu](@/donate/index.ca.md) per a ajudar-nos!
cs: Aplikace je pro všechny zdarma. Podpořte nás prosím [donate](@/donate/index.cs.md)!
cy: Mae'r ap am ddim i bawb. Os gwelwch yn dda, [cyfrannwch yn ariannol](@/donate/index.md) i'n cynorthwyo!
de: Die App ist für alle kostenlos. Bitte unterstütze uns mit einer [Spende](@/donate/index.de.md)!
es: La aplicación es gratis para todo el mundo. ¡[Haga una donación](@/donate/index.es.md) para apoyarnos!
eu: App-a denontzat doakoa da. Mesedez [donate](@/donate/index.eu.md) guri laguntzeko!
fr: L'application est gratuite pour tous. Veuillez [faire un don](@/donate/index.md) pour nous soutenir !
gl: A aplicación é gratuíta para todos. Por favor, [donate](@/donate/index.md) para apoiarnos!
hi: ऐप सभी के लिए मुफ्त है। हमारा समर्थन करने के लिए कृपया [दान](@/donate/index.hi.md) करें!
id: Aplikasi ini gratis untuk semua orang. Silakan [berdonasi](@/donate/index.md) untuk mendukung kami!
nl: De app is voor iedereen gratis. [Doneer](@/donate/index.nl.md) alstublieft om ons te ondersteunen!
pl: Aplikacja jest darmowa dla wszystkich. Prosimy o [przekazanie darowizny](@/donate/index.md), aby nas wesprzeć!
pt: A aplicação é gratuita para todos. Por favor, [faça mm donativo](@/donate/index.md) para nos apoiar!
pt_br: O app é gratuito para todos. Por favor [faça uma doação](@/donate/index.pt-BR.md) para nos apoiar!
ru: Приложение бесплатно для всех. Пожалуйста, совершите [пожертвование](@/donate/index.ru.md) чтобы поддержать нас!
sr: Апликација је бесплатна за све. Молим вас [donate](@/donate/index.md) подржите нас!
sv: Appen är gratis för alla. Vänligen [donera](@/donate/index.sv.md) för att stödja oss!
uk: Застосунок безкоштовний для всіх. Будь ласка, [пожертвуйте](@/donate/index.uk.md), щоб підтримати нас!

source: To donate conveniently, click on your preferred payment method icon below:
af: Om onmiddellik te skenk kan u op ’n voorkeurbetaalmetode hier onder klik:
ca: Per a fer un donatiu immediatament, feu clic a la icona del mètode de pagament preferit:
cs: Chcete-li přispět okamžitě, klikněte na ikonu preferovaného způsobu platby níže:
cy: I'n cynorthwyo'n ariannol yn gyfleus, cliciwch ar eicon eich hoff ffordd o dalu isod:
de: Wenn du sofort spenden möchtest, klicke unten auf das Symbol einer bevorzugten Zahlungsmethode:
es: Para donar inmediatamente, haz clic en el icono del método de pago que prefieras:
gl: Para doar inmediatamente, fai clic na icona do método de pago preferido a continuación:
pl: Aby natychmiast przekazać darowiznę, kliknij ikonę preferowanej metody płatności poniżej:
pt: Para fazer um donativo de forma cómoda, clique no ícone do seu método de pagamento preferido abaixo:
pt_br: Para doar imediatamente, clique no método preferido de pagamento abaixo:
sr: Да бисте донирали повољно, кликните на икону жељеног начина плаћања испод:
sv: För att donera omedelbart, klicka på en ikon för önskad betalningsmetod nedan:
uk: Щоб зробити пожертву відразу, натисніть на іконку бажаного способу оплати нижче:

source: Beloved institutional sponsors below have provided targeted grants to cover some infrastructure costs and fund development of new selected features:
cs: Níže uvedení štědří sponzoři poskytli cílené granty na pokrytí některých nákladů na infrastrukturu a financování vývoje nových vybraných funkcí:
de: Die unten aufgeführten, von uns sehr geschätzten institutionellen Sponsoren haben zweckgebundene Zuschüsse zur Deckung einiger Infrastrukturkosten und zur Finanzierung der Entwicklung neuer ausgewählter Funktionen bereitgestellt:
es: A continuación se indican los apreciados patrocinadores institucionales que han proporcionado subvenciones específicas para cubrir algunos costes de infraestructura y financiar el desarrollo de nuevas características seleccionadas:
uk: Наші улюблені інституційні спонсори надали цільові гранти для покриття деяких інфраструктурних витрат та фінансування розробки нових вибраних функцій:

source: Community
af: Gemeenskap
ca: Comunitat
cs: Komunita
cy: Cymuned
de: Gemeinschaft
es: Comunidad
eu: Komunitatea
fr: Communauté
gl: Comunidade
hi: समुदाय
hu: Közösség
id: Komunitas
nl: Gemeenschap
pl: Społeczność
pt: Comunidade
pt_br: Comunidade
ru: Сообщество
sr: Јавно здравље
sv: Gemenskap
uk: Спільнота

source: Organic Maps is an [open-source software][github] licensed under the Apache License 2.0.
af: Organic Maps is [oopbronprogrammatuur][github], wat gelisenseer is onder die Apache Lisensie 2.0.
ca: Organic Maps és un [programa lliure][github] disponible en virtut de la Llicència Apache 2.0.
cs: Organic Maps je [open-source software][github] licencovaný pod Apache License 2.0.
cy: Mae Organic Maps yn [feddalwedd ffynhonnell agored][github] sydd wedi'i thrwyddedu o dan y drwydded Apache License 2.0.
de: Organic Maps ist eine [Open-Source-Software][github], die unter der Apache License 2.0 lizenziert ist.
es: Organic Maps es un [programa libre][github] disponible en virtud de la Licencia Apache 2.0.
eu: Organic Maps [open-source software][github] da, Apache License 2.0 lizentziapean.
fr: Organic Maps est un [logiciel open-source][github] sous licence Apache 2.0.
gl: Organic Maps é un [open-source software][github] licenciado baixo a licenza Apache 2.0.
hi: ऑर्गेनिक मैप्स एक [ओपन-सोर्स सॉफ्टवेयर][github] है जिसे अपाचे(Apache) लाइसेंस 2.0 के तहत लाइसेंस दिया गया है।
hu: Az Organic Maps egy [nyílt forráskódú szoftver][github], amely az Apache License 2.0-t használja.
id: Organic Maps adalah [perangkat lunak sumber terbuka][github] yang dilisensikan di bawah lisensi Apache 2.0.
nl: Organic Maps is [open-source software][github], die gelicenseerd is onder de Apache License 2.0.
pl: Organic Maps to oprogramowanie [otwarte][github] licencjonowane na Apache License 2.0.
pt: O Organic Maps é um [software de código aberto][github] licenciado sob a Licença Apache 2.0.
pt_br: Organic Maps é um [software de código aberto][github] licenciado sob a Licença Apache 2.0.
ru: Приложение Organic Maps с [открытым исходным кодом][github] лицензировано в соответствии с Apache License 2.0.
sr: Organic Maps је [open-source software][github] лиценциран под Apache License 2.0.
sv: Organic Maps är en [programvara med öppen källkod][github] licensierad under Apache License 2.0.
uk: Organic Maps - це [ПЗ з відкритим початковим кодом][github], ліцензоване за ліцензією Apache License 2.0.

source: Please join our beta program, suggest your features, and report bugs:
af: Sluit asseblief aan by ons beta-program, stel funksies voor en rapporteer foute:
ca: Uniu-vos al nostre programa beta i suggeriu funcionalitats o informeu d'errors:
cs: Zapojte se prosím do našeho beta programu, navrhujte funkce a nahlašujte chyby:
cy: Os gwelwch yn dda, ymunwch â'n system profi beta, awgrymwch eich syniadau, ac adroddwch broblemau:
de: Bitte nimm an unserem Beta-Programm teil, schlage Funktionen vor und melde Fehler:
es: Incorpórese a nuestro programa beta para sugerir funcionalidades e informar de defectos:
eu: Mesedez parte-hartu gure beta programan, iradoki zure ideia berriak eta akatsen berri eman:
fr: Rejoignez notre programme bêta, proposez vos fonctionnalités et signalez les bugs :
gl: Únete ao noso programa beta, suxire as túas funcións e informa de erros:
hi: कृपया हमारे बीटा प्रोग्राम में शामिल हों, अपनी सुविधाओं का सुझाव दें, और बग्स को रिपोर्ट करें:
hu: Kérjük, csatlakozzon a béta programunkhoz, javasoljon funkciókat, és jelezze a hibákat:
id: Silakan bergabung dengan program beta kami, sarankan fitur Anda, dan laporkan kutu:
nl: Neemt u alstublieft deel aan ons beta-programma, suggereer uw functies en rapporteer fouten:
pl: Dołącz do naszego programu beta, zaproponuj swoje funkcje i zgłoś błędy:
pt: Por favor, junte-se ao nosso programa beta, faça sugestões e reporte erros:
pt_br: Por favor, junte-se ao nosso programa beta, faça suas sugestões e relate erros:
ru: Подключайтесь к нашей бета-программе, предлагайте новые фичи и сообщайте о багах:
sr: Молимо Вас да се придружите нашем бета програму, предложите своје функције, и пријавите грешке:
sv: Gå med i vårt betaprogram, föreslå funktioner och rapportera fel:
uk: Будь ласка, приєднуйтесь до нашої бета-програми, пропонуйте свої функції та повідомляйте про помилки:

source: [iOS Beta (TestFlight)][testflight]
ca: [Beta d'iOS (TestFlight)][testflight]
es: [Beta de iOS (TestFlight)][testflight]
fr: [Bêta iOS (TestFlight)][testflight]
hu: [iOS Béta (TestFlight)][testflight]
id: [Beta iOS (TestFlight)][testflight]
pt: [Beta iOS (TestFlight)][testflight]
ru: [iOS Бета (TestFlight)][testflight]

source: [Android Beta (Firebase)][firebase]
ca: [Beta d'Android (Firebase)][firebase]
es: [Beta de Android (Firebase)][firebase]
fr: [Bêta Android (Firebase)][firebase]
hi: [एंड्रॉइड बीटा (फायरबेस)][firebase]
hu: [Android Béta (Firebase)][firebase]
id: [Beta Android (Firebase)][firebase]
pt: [Beta Android (Firebase)][firebase]
ru: [Android Бета (Firebase)][firebase]

source: [Linux Desktop Beta (Flatpak)][flatpak]
ca: [Beta de PC Linux (Flatpak)][flatpak]
cy: [Bwrdd Gwaith Linux Beta (Flatpak)][flatpak]
es: [Beta de PC Linux (Flatpak)][flatpak]
fr: [Bêta Linux Desktop (Flatpak)][flatpak]
hu: [Asztali Linux Béta (Flatpak)][flatpak][flatpak]
id: [Beta Desktop Linux (Flatpak)][flatpak]
pl: [Linux PC Beta (Flatpak)][flatpak]
pt: [Beta PC Linux (Flatpak)][flatpak]
ru: [Linux Desktop Бета (Flatpak)][flatpak]

source: [Linux Desktop Beta (packages)][repology]
ca: [Beta de PC Linux (paquets)][repology]
cs: [Linux Desktop Beta (balíčky)][repology]
cy: [Bwrdd Gwaith Linux Beta (packages)][repology]
de: [Linux Desktop Beta (Pakete)][repology]
es: [Beta de PC Linux (paquetes)][repology]
fr: [Bêta Linux Desktop (paquets)][repology]
gl: [Linux Desktop Beta (paquetería)][repology]
hu: [Asztali Linux Béta (csomagok)][repology]
id: [Beta Desktop Linux (paket)][repology]
nl: [Linux Desktop Beta (paketten)][repology]
pl: [Linux PC Beta (pakiety)][repology]
pt: [Beta PC Linux (pacotes)][repology]
ru: [Linux Desktop Бета (packages)][repology]
sr: [Linux Desktop Бета (packages)][repology]
sv: [Linux Desktop Beta (paket)][repology]

source: Report bugs or issues to [the issue tracker][issues] or [email us][email].
af: Rapporteer foute of probleme d.m.v. [die probleemspoorder][issues] of [stuur ’n e-pos][email].
ca: Informeu d'errors o problemes mitjançant el [rastrejador d'errors][issues] o [enviant-nos un correu electrònic][email].
cs: Chyby nebo problémy nahlaste na [issue tracker][issues] nebo [na e-mail][email].
cy: Adroddwch broblemau i'r [olrhain problemau][issues] neu [anfonwch e-bost aton ni][email].
de: Melde Bugs oder Probleme an den [Issue Tracker][issues] oder per [E-Mail an uns][email].
es: Informe de defectos o problemas al [rastreador de errores][issues] o [mándenos un correo electrónico][email].
eu: Akats edo arazoen berri eman [issue tracker-ean][issues] edo [idatzi guri][email].
fr: Signalez des bugs ou des problèmes dans [l'issue tracker][issues] ou bien [par courriel][email].
gl: Informa de erros ou problemas no [the issue tracker][issues] or [email us][email].
hi: [समस्या ट्रैकर][issues] या [हमें ईमेल करें][email] पर बग या मुद्दों की रिपोर्ट करें।
hu: Jelentsd a hibákat vagy problémákat [a hibakövetőnkbe][issues] vagy [küldj számunkra egy e-mailt][email].
id: Laporkan kutu atau masalah ke [pelacak masalah][issues] atau [kirim surel kepada kami][email].
nl: Rapporteer bugs of problemen via [de issue tracker][issues] of [mail ons][email].
pl: Zgłoś błędy lub problemy na [GitHub][issues] lub [napisz nam e-mail][email].
pt: Reporte erros ou problemas no [rastreador de problemas][issues] ou por [e-mail][email].
pt_br: Relate erros ou problemas no [rastreador de problemas][issues] ou por [e-mail][email].
ru: Сообщайте о багах или проблемах [на GitHub][issues] или [по почте][email].
sr: Пријавите грешке или проблеме [the issue tracker][issues] или [email us][email].
sv: Rapportera fel eller problem till [problemspåraren][issues] eller [mejla oss][email].
uk: Повідомляйте про помилки або проблеми на [GitHub][issues] або через [ел. пошту][email].
