Repository: organicmaps/organicmaps.github.io
Catalog: po/content.*.po
Languages: af, ca, cs, cy, de, es, eu, fr, gl, hi, hu, id, nl, pl, pt, pt_br, ru, sr, sv, uk

source: User support, bugfixing and publishing quality app updates are at the top of our priorities. There are [~2000 bug reports and feature requests on GitHub][github issues], and this number is growing every day. AppStore, Google Play, and support emails are overflooded with comments and bugs. We want to deliver a high-quality product.
af: Gebruikersondersteuning, foute herstel, en verbetering van die toepstabiliteit is ons hoofprioriteite. Daar is [2000+ probleme op GitHub][github issues], en die aantal neem daagliks toe. Die AppStore, Google Play, en ondersteuningse-posadresse word oorstroom met kommentaar en foute. Ons wil ’n produk van hoë kwaliteit lewer.
ca: L'assistència als usuaris, correcció d'errors i millora d'estabilitat de l'aplicació són les nostres prioritats principals. Hi ha més de [2000 informes al GitHub][github issues] i, aquest número creix cada dia. L'AppStore, el PlayStore i els correus d'atenció estan inundats amb comentaris i informes. Volem lliurar un producte de qualitat.
cs: Podpora uživatelů, oprava chyb a zlepšování stability aplikace jsou našimi hlavními prioritami. Na GitHubu je [2000+ issues] [github issues] a toto číslo každým dnem roste. AppStore, Google Play a e-maily podpory jsou zaplaveny komentáři a chybami. Chceme dodávat vysoce kvalitní produkt.
cy: Ein blaenoriaethau mwyaf yw cefnogaeth defnyddwyr, trwsio problemau, a gwella cadernid yr ap. Mae yna dros [2000 o broblemau ar GitHub][github issues], ac mae'r rhif hwn yn tyfu pob dydd. Mae AppStore, Google Play, a'r e-bost cefnogaeth yn gorlifo â negeseuon a gwynion o broblemau. Rydyn ni eisiau cyflwyno cynnyrch ansawdd uchel.
de: Benutzerunterstützung, Bugfixing und die Verbesserung der Stabilität der App stehen ganz oben auf unserer Prioritätenliste. Es gibt mehr als 2000 Probleme auf GitHub, und diese Zahl wächst täglich. AppStore, Google Play und Support-E-Mails werden mit Kommentaren und Fehlern überflutet. Wir wollen ein hochwertiges Produkt liefern.
es: La asistencia a los usuarios, el arreglo de errores y la mejora de la estabilidad de la aplicación son nuestras principales prioridades. Hay más de [2000 informes en GitHub][github issues], y este número crece cada día. AppStore, Google Play y los correos de atención están inundados con comentarios e informes. Queremos entregar un producto de calidad.
pl: Wsparcie użytkowników, usuwanie błędów i poprawa stabilności aplikacji są na szczycie naszych priorytetów. Mamy [ponad 1800 zgłoszonych na GitHubie problemów do rozwiązania][github issues], a liczba ta rośnie każdego dnia. AppStore, Google Play i e-maile wsparcia są zalane komentarzami i błędami. Chcemy dostarczać produkt wysokiej jakości.
ru: Поддержка пользователей, исправление ошибок и повышение стабильности приложения — в числе наших наивысших приоритетов. Сейчас [на GitHub более 1200 сообщений об ошибках и улучшениях][github issues], и это число растет с каждым днем. AppStore, Google Play и наша электронная почта так же переполнены комментариями. Мы хотим поддерживать качество и скорость работы на высоком уровне.
sr: Корисничка подршка, исправљање грешака и објављивање квалитетних ажурирања апликација су на врху наших приоритета. Постоје [~ 2000 извештаја о грешкама и захтеви за функцијама на GitHub][github issues], и овај број расте сваким даном. AppStore, Google Play е-поруке за подршку су преплављене коментарима и грешкама. Желимо да испоручимо квалитетан производ.
uk: Підтримка користувачів, виправлення помилок та покращення стабільності роботи застосунку є одними з наших пріоритетів. На GitHub існує [1800+ проблем][github issues], і ця кількість зростає щодня. AppStore, Google Play та електронна пошта служби підтримки переповнені коментарями та помилками. Ми хочемо створювати якісний продукт.

source: With enough money, new features can be developed. To name a few:
af: Met genoeg geld kan nuwe funksies vinniger ontwikkel word, soos:
ca: Amb suficients diners, poden desenvolupar-se més ràpidament prestacions noves, com ara:
cs: S dostatkem peněz lze například rychleji vyvíjet nové funkce:
cy: Gyda digon o arian, fe all nodweddion newydd gael eu datblygu'n gyflymach, er enghraifft:
de: Mit genügend Geld können neue Funktionen schneller entwickelt werden, zum Beispiel:
es: Con suficiente dinero, pueden desarrollarse prestaciones nuevas más rápidamente, por ejemplo:
pl: Mając wystarczająco dużo pieniędzy, można na przykład szybciej rozwijać nowe funkcje:
sr: Са довољно новца могу се развити нове функције. Да поменемо само неке:
uk: Наприклад, маючи достатньо грошей, можна швидше розробляти нові функції:

source: Backup and sync bookmarks and tracks
cs: Zálohování a synchronizace záložek a tras
de: Sichere und synchronisiere Lesezeichen und Strecken
es: Copia de seguridad y sincronización de favoritos y pistas
sr: Бацкуп и синхронизација маркера и нумера
uk: Резервне копіювання та синхронізація закладок і маршрутів

source: GPS track recorder with GPX export
af: GPS-padopnemer met GPX ondersteuning
ca: Gravadora GPS amb compatibilitat per a GPX
cs: Záznamník stop GPS s podporou GPX
cy: Recordiwr olrhain GPS sy'n gweithio gyda GPX
de: GPS-Kursaufzeichnung mit GPX-Unterstützung
es: Grabadora GPS con compatibilidad para GPX
pl: Rejestrator śladów GPS z obsługą GPX
ru: Запись GPS-треков с поддержкой GPX
sr: GPS путања снимач са извозом GPX-а
uk: GPS реєстратор з підтримкою GPX

source: Satellite imagery
ca: Imatges satel·litals
cs: Satelitní mapy
de: Satellitenbilder
es: Imágenes por satélite
pl: Zdjęcia satelitarne
sr: Сателитске слике
uk: Супутникові знімки

source: Public Transport
af: Openbare vervoer
ca: Transport públic
cs: Veřejná doprava
cy: Trafnidiaeth Gyhoeddus
de: Öffentlicher Verkehr
es: Transporte público
eu: Garraio publikoa
gl: Transporte Público
hi: सार्वजनिक परिवाहन
hu: Tömegközlekedés
id: Transportasi umum
nl: Openbaar vervoer
pl: Transport publiczny
pt: Transporte público
pt_br: Transporte público
ru: Общественный транспорт
sr: Јавни превоз
sv: Kollektivtrafik
uk: Громадський транспорт

source: Traffic and accident reporting
cs: Hlášení o dopravě a nehodách
de: Verkehrs- und Unfallmeldung
es: Información sobre tráfico y accidentes
sr: Извештавање о саобраћају и незгоду
uk: Звітність про дорожній рух та аварії

source: Photos and Reviews
cs: Fotky a recenze
de: Fotos und Bewertungen
es: Fotos y reseñas
pl: Zdjęcia i opinie
sr: Фотографије и рецензије
uk: Фото та відгуки

source: Map styles for different activities
af: Beter kaartenstyle vir verskillende aktiwiteite
ca: Millors estils cartogràfics per a diferents activitats
cs: Lepší styly map pro různé činnosti
cy: Arddulliau map gwell ar gyfer gweithgareddau gwahanol
de: Bessere Kartenstile für verschiedene Aktivitäten
es: Mejores estilos cartográficos para diferentes actividades
pl: Lepsze style map dla różnych działań
ru: Улучшенные стили карт для различных видов туризма и путешествий
sr: Стилови мапа за различите активности
uk: Кращі стилі мап для різних видів діяльності

source: Hill shading and 3D terrain
af: Reliëfskaduwees en 3D-terreine
ca: Ombreig de pujols i terreny 3D
cs: Stínování kopců a 3D terén
cy: Graddliwio llethrau a thir 3D
de: Hügelschattierung und 3D-Gelände
es: Sombreado de colinas y terreno 3D
eu: Mendi magalen itzalak eta 3D-ko lurra
fr: Ombrage des collines et terrain en 3D
gl: Sombreado de outeiros e terreo 3D
hi: हिल शेडिंग और 3 डी इलाके
hu: Magassági árnyékolás és 3D terep
id: Bayangan bukit dan medan 3D
nl: Reliëfschaduwen en 3D-terreinen
pl: Cieniowanie wzgórz i teren 3D
pt: Sombreamento de colinas e terreno 3D
pt_br: Relevo e terreno 3D
ru: Трёхмерный рельеф
sr: Сенчење брда и 3D терен
sv: Skuggning av kullar och berg samt 3D-terräng
uk: Затінення пагорбів і 3D-рельєф

source: More advanced OpenStreetMap editor
af: Verbetering van die OpenStreetMap-wysiger
ca: Millorar l'editor de OpenStreetMap
cs: Vylepšení editoru OpenStreetMap
cy: Gwella'r golygydd OpenStreetMap
de: Verbesserung des OpenStreetMap-Editors
es: Editor OpenStreetMap más avanzado
pl: Bardziej zaawansowany edytor OpenStreetMap
sr: Напреднији OpenStreetMap едитор
uk: Досконаліший редактор OpenStreetMap

source: Better offline address search, routing, and navigation
af: Beter vanlyn adressoekfunksie, roetes, en navigasie
ca: Millor cerca de direccions sense connexió, encaminament i navegació
cs: Lepší offline vyhledávání adres, směrování a navigace
cy: Chwilio cyfeiriadau, llwybro, a llywio all-lein gwell
de: Bessere Offline-Adressensuche, Routing und Navigation
es: Mejor búsqueda de direcciones sin conexión, enrutamiento y navegación
eu: Offline helbide bilaketa, bide-bilaketak eta nabigazio hobeak
fr: Amélioration de la recherche d'adresse hors ligne, du routage et de la navigation
gl: Mellor busca de enderezos sen conexión, enrutamento e navegación
hi: बेहतर ऑफ़लाइन पता खोज, रूटिंग और नेविगेशन
hu: Jobb offline címkeresés, útvonaltervezés és navigáció
id: Pencarian alamat, perutean, dan navigasi luring yang lebih baik
nl: Betere offline adressen-zoekfunctie, routes, en navigatie
pl: Lepsze wyszukiwanie adresów w trybie offline, wyznaczanie tras i nawigacja
pt: Melhor pesquisa de endereços offline, roteamento e navegação
pt_br: Melhor busca de endereços offline, roteamento e navegação
ru: Улучшенние поиска адресов, маршрутизации и навигации
sr: Боље претраживање адреса, рутирање и навигација без интернета
sv: Bättre adressökning, vägvisning och navigering offline
uk: Покращений пошук адрес, маршрутизація та навігація в автономному режимі

source: … and [many other][github issues] features you want and love
af: … en [vele ander][github issues] funksies wat u wil hê en waarvan u hou
ca: ... i [moltes altres][github issues] funcionalitats que vulgueu
cs: ... a [mnoho dalších][github issues] funkcí, které chcete a máte rádi
cy: … a [nifer o nodweddion][github issues] arall rydych chi eisiau ac yn caru
de: … und [viele andere][github issues] Funktionen, die du haben willst und liebst
es: ... y [muchas otras][github issues] funcionalidades que desea
eu: … eta [beste ehunka][github issues] ezaugarri, zuek nahi eta maite dituzuenak
fr: … et [beaucoup d'autres][github issues] fonctionnalités que vous voulez et adorez
gl: … e [many other][github issues] funcións que queres e que che gustan
hi: ... और [कई अन्य][github issues] सुविधाएँ जो आप चाहते हैं और प्यार करते हैं
hu: ... és [sok más][github issues] funkciót, amit szeretnél és imádsz
id: … dan [banyak fitur lain][github issues] yang Anda inginkan dan sukai
nl: … en [vele andere][github issues] functies die jullie willen en waar jullie van houden
pl: ... i [wiele innych][github issues] funkcji, które chcesz i kochasz
pt: ... e [muitas outras][github issues] funcionalidades que deseja e adora
pt_br: ... e [muitas outras][github issues] funcionalidades que você quer e ama
ru: … и [многие другие функции][github issues], которые вы хотите и любите
sr: … и [many other][github issues] Функције које желите и волите
sv: ... och [många andra][github issues] funktioner som efterfrågas och uppskattas
uk: ... і [багато інших][github issues] функцій, які ви хочете і любите

source: How to donate?
af: Hoe om te skenk?
ca: Com donar?
cs: Jak darovat?
cy: Sut i gyfrannu?
de: Wie kann man spenden?
es: ¿Cómo donar?
eu: Nola egin dohaintza?
fr: Comment faire un don ?
gl: ¿Como doar?
hi: कैसे दान करें?
hu: Hogyan adományozhatok?
id: Bagaimana cara berdonasi?
nl: Hoe kan je doneren?
pl: Jak przekazać darowiznę?
pt: Como fazer um donativo?
pt_br: Como doar?
ru: Как помочь?
sr: Како донирати?
sv: Hur kan man donera?
uk: Як пожертвувати?

source: Recurring donations are the best way to ensure a relatively stable income for the project and motivate us for long-term tasks and goals. One-time donations are appreciated too.
af: Herhalende skenkings is die beste manier om ’n relatief stabiele inkomste vir die projek te verseker en motiveer ons vir langtermyn take en doele. Maar u kan ook eenmalig skenk.
ca: Les donacions recurrents són la millor manera d'assegurar un ingrés periòdic per al projecte i ens motiva per a tasques i objectius a llarg termini. Però també pots fer donació una vegada.
cs: Opakované dary jsou nejlepším způsobem, jak zajistit relativně stabilní příjem projektu a motivovat nás k dlouhodobým úkolům a cílům. Můžete však přispět i jednorázově.
cy: Cyfraniadau ailadroddus yw'r ffordd orau o sicrhau mewnlif eithaf sefydlog o arian ar gyfer y prosiect ac i'n cymell ar gyfer tasgau a nodau hirdymor. Ond fe allech chi gyfrannu unwaith hefyd.
de: Wiederkehrende Spenden sind der beste Weg, um ein relativ stabiles Einkommen für das Projekt zu sichern und uns für langfristige Aufgaben und Ziele zu motivieren. Du kannst aber auch gern einmalig spenden.
es: Las donaciones recurrentes son la mejor manera de asegurar un ingreso periódico para el proyecto y nos motiva para tareas y objetivos a largo plazo. Pero también puede donar una vez.
pl: Powtarzające się darowizny to najlepszy sposób na zapewnienie względnie stabilnego dochodu dla projektu i zmotywowanie nas do realizacji długoterminowych zadań i celów. Ale możesz też przekazać darowiznę jednorazowo.
ru: Подписка — это лучший способ обеспечить предсказуемый стабильный доход для проекта и мотивировать нас на долгосрочные задачи и цели. Но вы также можете пожертвовать разово.
sr: Понављајуће донације су најбољи начин да се обезбеди релативно стабилан приход за пројекат и мотивише нас за дугорочне задатке и циљеве. Једнократне донације су такође цењене.
uk: Регулярні пожертви - найкращий спосіб забезпечити відносно стабільний дохід для проєкту і мотивувати нас на довгострокові завдання і цілі. Але ви також можете зробити одноразову пожертву.

source: Bank Transfer
af: Bankoorplasing
ca: Transferència bancària
cs: Bankovním převodem
cy: Trosglwyddiad Banc
de: Banküberweisung
es: Transferencia bancaria
eu: Banku transferentzia
fr: Virement bancaire
gl: Transferencia bancaria
hi: बैंक ट्रांसफर
hu: Banki átutalás
id: Transfer Bank
nl: Bankoverschrijving
pl: Przelew bankowy
pt: Transferência bancária
pt_br: Transferência bancária
ru: Банковский перевод
sr: Банковни трансфер
sv: Banköverföring
uk: Банківський переказ

source: Crypto
af: Kripto
ca: Criptomonedes
cs: Kryptoměna
de: Krypto
es: Criptomonedas
fr: cryptographique
gl: Cripto
hi: क्रिप्टो
hu: Kriptovaluta
id: Kripto
pl: Kryptowaluta
pt: Criptomoeda
pt_br: Criptomoeda
ru: Крипта
sr: Криптовалута
sv: Kryptovalutor
uk: Криптовалюта

source: Please consider donating annually to reduce total fees.
af: Oorweeg dit asseblief om jaarliks te skenk om die totale koste te verminder.
ca: Si us plau, considereu fer donacions anuals per a reduir les quotes totals.
cs: Zvažte prosím možnost ročního příspěvku, abyste snížili celkové poplatky.
cy: Ystyriwch gyfrannu'n flynyddol i leihau cyfanswm ffioedd.
de: Bitte ziehe es in Erwägung, jährlich zu spenden, um die enstehenden Gebühren zu reduzieren.
es: Considere donar anualmente para reducir las tarifas totales.
eu: Mesedez pentsatu urteroko ordainketak prestatzeaz, banku komisio orokorrak gutxitzeko.
fr: Nous vous invitons à faire un don annuel afin de réduire les frais de transaction.
gl: Considere doar anualmente para reducir as taxas totais.
hi: कृपया शुल्क कम करने के लिए सालाना दान करें ।
hu: Kérjük, fontolja meg az éves adományozást, hogy csökkentse a teljes díjat.
id: Silakan pertimbangkan untuk menyumbang setiap tahun untuk mengurangi total biaya.
nl: Overweegt u alstublieft om jaarlijs te doneren om de totale kosten te reduceren.
pl: Proszę rozważyć coroczną darowiznę, aby zmniejszyć całkowite opłaty.
pt: Considere a possibilidade de efetuar um donativo anual para reduzir as taxas totais.
pt_br: Por favor, considere a possibilidade de doar anualmente para reduzir o total das taxas.
ru: Для снижения комиссии вы можете пожертвовать сразу на год.
sr: Молимо вас да размислите о донацији годишње како бисте смањили укупне накнаде.
sv: Donera gärna årsvis för att minska avgifterna.
uk: Будь ласка, розгляньте можливість щорічних пожертв, щоб зменшити загальну суму зборів.

source: Can you help us in any other way?
af: Kan u ons op ’n ander manier help?
ca: Voleu ajudar-nos de cap altra forma?
cs: Můžete nám pomoci i jinak?
cy: Allwch chi ein helpu mewn unrhyw ffordd arall?
de: Kannst du uns auf andere Weise helfen?
es: ¿Puede ayudarnos de alguna otra manera?
eu: Beste moduren batean lagun gaitzakezu?
fr: Pouvez-vous nous aider d'une autre manière ?
gl: ¿Podes axudarnos doutra maneira?
hi: क्या आप किसी और तरीके से हमारी मदद कर सकते हैं?
hu: Tud más módon is segíteni nekünk?
id: Dapatkah Anda membantu kami dengan cara lain?
nl: Kunt u ons op een andere manier helpen?
pl: Czy można nam pomóc w jakiś inny sposób?
pt: Pode ajudar-nos de outra forma?
pt_br: Você pode nos ajudar de qualquer outra forma?
ru: Как еще помочь?
sr: Можете ли нам помоћи на било који други начин?
sv: Finns det fler sätt att hjälpa er på?
uk: Чи можете ви допомогти нам ще якимось чином?

source: Yes! There are many ways to support Organic Maps. Please see [Contribute](@/contribute/index.md) page for more details.
ca: Perfecte! Hi ha diverses maneres d'ajudar a l'Organic Maps. Consulteu la pàgina [Suport](@/contribute/index.ca.md) per a més informació.
cs: Ano! Existuje mnoho způsobů, jak podpořit Organic Maps. Více informací naleznete na stránce [Podpořte nás](@/contribute/index.cs.md).
cy: Ie! Mae yna nifer o ddulliau o gynorthwyo Organic Maps. Os gwelwch yn dda, gwelwch y dudalen [Cefnogi Ni](@/contribute/index.md) am fwy o fanylion.
de: Ja! Es gibt viele Möglichkeiten, Organic Maps zu unterstützen. Weitere Details findest du auf der [Beitragen](@/contribute/index.de.md) Seite.
es: ¡Sí! Hay varias maneras de apoyar a Organic Maps. Consulte la página [Contribuir](@/contribute/index.es.md) para más detalles.
gl: Si! Hai moitas formas de admitir os mapas orgánicos. Consulte a páxina [Contribute](@/contribute/index.md) para obter máis detalles.
pl: Tak! Istnieje wiele sposobów na wsparcie Organic Maps. Więcej szczegółów znajdziesz na stronie [Wesprzyj nas](@/contribute/index.pl.md).
ru: Конечно! Есть много способов поддержать Organic Maps. Пожалуйста, обратитесь к странице [Contribute](@/contribute/index.ru.md) для более подробной информации.
uk: Так! Існує багато способів підтримати Organic Maps. Будь ласка, відвідайте сторінку [Підтримайте нас](@/contribute/index.uk.md) для отримання більш детальної інформації.

source: Stay in touch with the latest Organic Maps releases, news and updates from our team
af: Bl op hoogte van nuwe Organic Maps-weergawes, nuus en bywerkings van ons span
ca: Seguiu les novetats de l'Organic Maps, notícies i actualitzacions del nostre equip
cs: Zůstaňte v kontaktu s nejnovějšími verzemi Organic Maps, novinkami a aktualizacemi od našeho týmu
cy: Arhoswch mewn cysylltiad gyda chyhoeddiadau o fersiynau newydd o Organic Maps a newyddion o'n tîm
de: Bleibe auf dem Laufenden mit den neuesten Veröffentlichungen von Organic Maps, Neuigkeiten und Updates von unserem Team
es: Permanezca al tanto de los últimos lanzamientos de Organic Maps, las noticias y las actualizaciones de nuestro equipo
eu: Mantendu informatuta gure taldearen azken bertsio-publikazio, albiste eta eguneraketekin
fr: Soyez au courant des dernières nouveautés d'Organic Maps, des nouvelles et des mises à jour de notre équipe
gl: Mantéñase en contacto coas últimas novidades, novas e actualizacións de Organic Maps do noso equipo
hi: हमारी टीम के आधुनिकतम ऑर्गेनिक मानचित्र रिलीज़, समाचार, एवम अपडेट के संपर्क में रहें
hu: Maradjon kapcsolatban a legfrissebb Organic Maps kiadványokkal, hírekkel és frissítésekkel csapatunktól
id: Tetap terhubung dengan rilis Organic Maps terbaru, berita dan pembaruan dari tim kami
nl: Blijf op de hoogte van nieuwe Organic Maps versies, nieuws en updates van ons team
pl: Bądź na bieżąco z najnowszymi wydaniami Organic Maps, wiadomościami i aktualizacjami od naszego zespołu
pt: Mantenha-se informado com os últimos lançamentos, notícias e atualizações do Organic Maps
pt_br: Fique atualizado com os últimos lançamentos, notícias e atualizações do Organic Maps
ru: Оставайтесь в курсе последних релизов Organic Maps, новостей и обновлений от нашей команды
sr: Останите у контакту са најновијим издањима Organic Maps, вестима и ажурирањима нашег тима
sv: Håll dig uppdaterad med de senaste versionerna av Organic Maps, nyheter samt uppdateringar från vårt team
uk: Залишайтеся на зв'язку з останніми випусками Organic Maps, новинами та оновленнями від нашої команди

source: News
af: Nuus
ca: Notícies
cs: Novinky
cy: Newyddion
de: Neuigkeiten
es: Noticias
eu: Berriak
fr: Actualités
gl: Novidades
hi: समाचार
hu: Hírek
id: Berita
nl: Nieuws
pl: Nowości
pt: Notícias
pt_br: Notícias
ru: Новости
sr: Вести
sv: Nyheter
uk: Новини

source: Organic Maps: Latest news and updates from our team
af: Organic Maps: Jongste nuus en bywerkings van ons span
ca: Organic Maps: les notícies i novetats més recents del nostre equip
cs: Organic Maps: Nejnovější zprávy a aktualizace od našeho týmu
cy: Organic Maps: Y newyddion a chyhoeddiadau diweddaf o'n tîm
de: Organic Maps: Neueste Nachrichten und Updates von unserem Team
es: Organic Maps: noticias y actualizaciones más recientes de nuestro equipo
eu: Organic Maps: azken albiste eta eguneraketak gure lan-taldetik
fr: Organic Maps : Dernières nouvelles et mises à jour de notre équipe
gl: Organic Maps: últimas noticias e actualizacións do noso equipo
hi: ऑर्गेनिक मैप्स: हमारी टीम से नवीनतम समाचार और अपडेट
hu: Organic Maps: Legfrissebb hírek és újdonságok a csapatunktól
id: Organic Maps: Berita dan pembaruan terbaru dari tim kami
nl: Organic Maps: Laatste nieuws en updates van ons team
pl: Organic Maps: Najnowsze wiadomości i aktualizacje od naszego zespołu
pt: Organic Maps: últimas notícias e atualizações
pt_br: Organic Maps: Últimas notícias e atualizações de nossa equipe
ru: Organic Maps: Свежие новости и обновления от нашей команды
sr: Organic Maps: најновије вести и ажурирања нашег тима
sv: Organic Maps: De senaste nyheterna och uppdateringarna från vårt team
uk: Organic Maps: Останні новини та оновлення від нашої команди
