Repository: organicmaps/organicmaps.github.io
Catalog: po/content.*.po
Languages: af, ca, cs, cy, de, es, eu, fr, gl, hi, hu, id, nl, pl, pt, pt_br, ru, sr, sv, uk

source: Report bugs and share ideas on our [GitHub][github] or via [email][email].
af: Rapporteer foute en deel ideë op ons [GitHub][github] of d.m.v. [e-pos][email].
ca: Informeu d'errors i compartiu idees al nostre [GitHub][github] o mitjançant el [correu-e][email].
cs: Nahlašujte chyby a sdílejte nápady na našem [GitHubu][github] nebo prostřednictvím [emailu][email].
cy: Adroddwch broblemau a rhannwch syniadau ar ein [GitHub][github] neu trwy [e-bost][email].
de: Melde Fehler und teile Ideen auf unserem [GitHub][github] oder per [E-Mail][email].
es: Informe de defectos y comparta ideas en nuestro [GitHub][github] o vía [correo electrónico][email].
eu: Bidali akatsak edo zure ideiak elkarbanatu [GitHub-en][github] edo [epostaz][email].
fr: Signalez des bogues et partagez vos idées sur notre [GitHub][github] ou par [courrier électronique][email].
gl: Informa de erros e comparte ideas no noso [GitHub][github] ou a través do [email][email].
hi: हमारे [Github][github] या [ईमेल][email] के माध्यम से बग्स की रिपोर्ट करें और विचार साझा करें।
hu: Jelentsd a hibákat és oszd meg ötleteidet [GitHub][github]-on vagy [email][email]-en keresztül.
id: Laporkan kutu dan bagikan ide di [GitHub][github][github] atau melalui [surel][email].
nl: Rapporteer bugs en deel ideeën op onze [GitHub][github] of via [email][email].
pl: Zgłaszaj błędy i dziel się pomysłami na naszym [GitHub][github] lub przez [e-mail][email].
pt: Reporte erros e partilhe ideias no [GitHub][github] ou por [email][email].
pt_br: Relate erros e compartilhe ideias no nosso [GitHub][github] ou via [e-mail][email].
ru: Сообщайте об ошибках и делитесь идеями на нашем [GitHub][github] или по [email][email].
sr: Пријавите грешке и делите идеје на нашем [GitHub][github] или преко [email][email].
sv: Rapportera fel och dela idéer på vår [GitHub][github] eller via [e-post][email].
uk: Повідомляйте про помилки та діліться ідеями на нашому [GitHub][github] або через [email][email].

source: Help us to [fix bugs][contributing] and do code reviews if you are a developer. Every fixed small issue makes someone happier.
af: Help ons om [foute op te los][contributing] en hersien kode as u ’n ontwikkelaar is. Elke klein opgeloste fout maak iemand blyer.
ca: Ajudeu-nos a [corregir errors][contributing] i fer revisions de codi si en sabeu programar. Cada petit problema solucionat farà més feliç a alguna persona.
cs: Pokud jste vývojář, pomozte nám [opravovat chyby][contributing] a provádět kontrolu kódu. Každý opravený malý problém udělá někoho šťastnějším.
cy: Helpwch ni i [drwsio problemau][contributing] a gwnewch adolygiadau cod os ydych chi'n ddatblygwr. Mae pob problem fach sy'n cael ei drwsio yn gwneud i rywun yn fwy hapus.
de: Hilf uns, [Fehler zu beheben][contributing] und führe Code-Reviews durch, wenn du ein Entwickler bist. Jedes behobene, noch so kleine, Problem macht jemanden glücklicher.
es: Ayúdenos a [arreglar errores][contributing] y hacer revisiones de código si es programadore. Cada pequeño informe arreglado hace feliz a alguien.
eu: Lagundu egiguzu [akatsak konpontzen][contributing] eta kodea gainbegiratu garatzailea bazara. Konpontzen dugun arazo txiki bakoitzak zoriontsuago egiten du norbait.
fr: Aidez-nous à [corriger des bogues][contributing] et faire des revues de code si vous êtes un développeur. Chaque petit problème corrigé rend quelqu'un plus heureux.
gl: Axúdanos a [fix bugs][contributing] e facer revisións de código se es un programador. Cada pequeno problema solucionado fai que alguén sexa máis feliz.
hi: अगर आप डेवलपर हैं तो [बग्स ठीक करें][contributing] करने और कोड समीक्षा करने में हमारी सहायता करें। हर तय छोटा बग किसी को खुश करता है।
id: Bantu kami untuk [memperbaiki kutu][contributing] dan melakukan tinjauan kode jika Anda seorang pengembang. Setiap masalah kecil yang diperbaiki membuat seseorang lebih bahagia.
nl: Help ons om [fouten op te lossen][contributing] en kijk code na als je een ontwikkelaar bent. Elke kleine opgeloste fout maakt iemand blijer.
pl: Pomóż nam [naprawiać błędy][contributing] i rób przeglądy kodu, jeśli jesteś programistą. Każdy naprawiony mały błąd czyni kogoś szczęśliwszym.
pt: Ajude-nos a [corrigir erros][contributing] e fazer revisões do código se for um programador. Cada pequeno problema resolvido deixa alguém mais feliz.
pt_br: Ajude-nos a [corrigir erros][contributing] e fazer revisões do código se você for um desenvolvedor. Cada pequeno problema corrigido faz alguém mais feliz.
ru: Помогайте нам [исправлять ошибки][contributing] и делать code review, если вы разработчик. Каждое, даже небольшое, улучшение делает кого-то счастливее.
sr: Помозите нам да [fix bugs][contributing] и дајте нам рецензије кода ако сте програмер. Свака исправка малог проблема чини некога срећнијима.
sv: Hjälp oss att [rätta fel][contributing] och göra kodgranskningar om du är utvecklare. Varje åtgärdat litet problem gör någon gladare.
uk: Допомагайте нам [виправляти помилки][contributing] та перевіряти код, якщо ви розробник. Кожна виправлена помилка зробить когось щасливішим.

source: [Translate][translations] missing strings in the app's interface.
af: [Vertaal][translations] ontbrekende stringe in die toep se koppelvlak.
ca: [Traduïu][translations] i milloreu les cadenes de la interfície de l'aplicació.
cs: [Přeložte][translations] chybějící řetězce v rozhraní aplikace.
cy: [Cyfieithwch][translations] linynnau sydd ar goll yn rhyngwyneb yr ap.
de: [Übersetze][translations] fehlende Wörter oder Sätze in der Benutzeroberfläche der App.
es: [Traduzca][translations] textos que falten en la interfaz de la aplicación.
eu: [Itzuli][translations] aplikazioaren interfazean falta diren testuak.
fr: [Traduisez][translations] les chaînes de caractère manquantes dans l'interface de l'application.
gl: [Translate][translations] faltan cadeas na interface da aplicación.
hi: ऐप के इंटरफ़ेस में [अनुवाद][translations] करने में सहायता करें|
hu: [Fordítás][translations] hiányzó karakterláncok az alkalmazás felületén.
id: [Terjemahkan][translations] string yang belum ada di antarmuka aplikasi.
nl: [Vertaal][translations] ontbrekende teksten in de interface van de app.
pl: [Tłumacz][translations] brakujące ciągi znaków w interfejsie aplikacji.
pt: [Traduzir][translations] os textos que faltam na interface da aplicação.
pt_br: [Traduzir][translations] os textos que faltam na interface do app.
ru: [Переведите][translations] недостающие строки в интерфейсе приложения.
sr: [Translate][translations] недостају преводи у интерфејсу апликације.
sv: [Översätt][translations] saknade text-strängar i appens gränssnitt.
uk: [Перекладайте][translations] пропущені строки в інтерфейсі застосунка.

source: Translate [App Store][translations_appstore] and [Android][translations_googleplay] descriptions into your language.
af: Vertaal [App Store][translations_appstore] en [Android][translations_googleplay] beskrywings in u taal.
ca: Traduïu les descripcions de l'[AppStore][translations_appstore] i l'[Android][translations_googleplay] a la vostra llengua.
cs: Přeložte popisy [App Store][translations_appstore] a [Android][translations_googleplay] do svého jazyka.
cy: Cyfieithwch ddisgrifiadau'r ap ar [App Store][translations_appstore] ac [Android][translations_googleplay] i'ch iaith chi.
de: Übersetze [App Store][translations_appstore]- und [Android][translations_googleplay]-Beschreibungen in deiner Sprache.
es: Traduzca las descripciones de [App Store][translations_appstore] y [Android][translations_googleplay] a su lengua.
eu: Itzuli [App Store][translations_appstore] eta [Android][translations_googleplay] deskribapenak zure hizkuntzara.
fr: Traduisez les descriptions de l'[App Store][translations_appstore] et du [Play Store][translations_googleplay] dans votre langue.
gl: Traduce as descricións de [App Store][translations_appstore] e [Android][translations_googleplay] ao teu idioma.
hi: [App Store][translations_appstore] और [Android][translations_googleplay] विवरणों का अपनी भाषा में अनुवाद करें.
hu: Fordítsa le az [App Store][translations_appstore] és [Android][translations_googleplay] leírásokat az Ön nyelvére.
id: Terjemahkan deskripsi [App Store][translations_appstore] dan [Android][translations_googleplay] ke dalam bahasa Anda.
nl: Vertaal [App Store][translations_appstore] en [Android][translations_googleplay] beschrijvingen in uw taal.
pl: Przetłumacz opisy [App Store][translations_appstore] i [Android][translations_googleplay] na swój język.
pt: Traduza as descrições da [App Store][translations_appstore] e [Android][translations_googleplay] para o seu idioma.
pt_br: Traduza as descrições da [App Store][translations_appstore] e [Android][translations_googleplay] para o seu idioma.
ru: Переведите [App Store][translations_appstore] и [Android][translations_googleplay] описания на ваш язык.
sr: Преведите [App Store][translations_appstore] и [Android][translations_googleplay] описе на вашем језику.
sv: Översätt beskrivningarna i [App Store][translations_appstore] och [Gogle Play][translations_googleplay] till ditt språk.
uk: Перекладайте [App Store][translations_appstore] та [Android][translations_googleplay] опис на свою мову.

source: [Translate][translations_website] our web site into your language.
af: [Vertaal][translations_website] ons webwerf in u taal.
ca: [Traduïu][translations_website] el web a la vostra llengua.
cs: [Přeložte][translations_website] naše webové stránky do vašeho jazyka.
cy: [Cyfieithwch][translations_website] ein gwefan i'ch iaith chi.
de: [Übersetze][translations_website] unsere Webseite in deine Sprache.
es: [Traduzca][translations_website] nuestro sitio web a su lengua.
eu: [Itzuli][translations_website] gure webgunea zure hizkuntzara.
fr: [Traduisez][translate_website] notre site web dans votre langue.
gl: [Translate][translations_website] o noso sitio web ao teu idioma.
hi: हमारी वेबसाइट को अपनी भाषा में [अनुवाद][translations_website] करें।
hu: [Fordítsa le][translations_website] weboldalunkat az Ön nyelvére.
id: [Terjemahkan][translations_website] situs web kami ke bahasa Anda.
nl: [Vertaal][translations_website] onze website in uw taal.
pl: [Przetłumacz][translations_website] naszą stronę internetową na swój język.
pt: [Traduza][translations_website] o nosso site para o seu idioma.
pt_br: [Traduza][translations_website] nosso site para o seu idioma.
ru: [Переведите][translations_website] наш веб-сайт на свой язык.
sr: [Преводите][translations_website] наш сајт на ваш језик.
sv: [Översätt][translations_website] vår webbplats till ditt språk.
uk: [Перекладайте][translations_website] наш веб-сайт на свою мову.

source: Join the [OpenStreetMap][openstreetmap] community and contribute to the maps data.
af: Sluit aan by die [OpenStreetMap][openstreetmap]-gemeenskap en dra by tot die kaartdata.
ca: Uniu-vos a la comunitat de l'[OpenStreetMap][openstreetmap] i contribuïu amb dades dels mapes.
cs: Připojte se ke komunitě [OpenStreetMap][openstreetmap] a přispívejte k datům map.
cy: Ymunwch â'r gymuned [OpenStreetMap][openstreetmap] a chyfrannwch at ddata'r map.
de: Werde Mitglied der [OpenStreetMap][openstreetmap]-Community und trage zu den Kartendaten bei.
es: Únase a la comunidad de [OpenStreetMap][openstreetmap] y contribuya a los datos cartográficos.
eu: Parte hartu [OpenStreetMap][openstreetmap] komunitatean eta hobetu mapako datuak.
fr: Rejoignez la communauté [OpenStreetMap][openstreetmap] et contribuez aux données cartographiques.
gl: Únete á comunidade [OpenStreetMap][openstreetmap] e contribúe cos datos dos mapas.
hi: [OpenStreetMap][openstreetmap] समुदाय में शामिल हों और मानचित्र डेटा में योगदान दें।
hu: Csatlakozzon az [OpenStreetMap][openstreemap] közösséghez, és járuljon hozzá a térkép adataihoz.
id: Bergabunglah dengan komunitas [OpenStreetMap][openstreetmap] dan berkontribusi pada data peta.
nl: Word lid van de [OpenStreetMap][openstreetmap]-community en draag bij aan de kaartendata.
pl: Dołącz do społeczności [OpenStreetMap][openstreetmap] i przyczyniaj się do powstawania danych map.
pt: Junte-se à comunidade [OpenStreetMap][openstreetmap] e contribua com os dados do mapa.
pt_br: Junte-se à comunidade [OpenStreetMap][openstreetmap] e contribua com os dados dos mapas.
ru: Присоединяйтесь к сообществу [OpenStreetMap][openstreetmap] и вносите свой вклад в создание карт.
sr: Придружите се [OpenStreetMap][openstreetmap] заједницi и доприносите подацима мапа.
sv: Gå med i [OpenStreetMaps][openstreetmap] och bidra med data till kartan.
uk: Приєднуйтесь до [OpenStreetMap][openstreetmap] спільноти та робіть внесок у створення мапи.

source: Fix red cities found by our [public transport validator][public_transport_validator], for subways and light rails to work in the app.
af: Herstel rooi stede wat deur ons [OV-kontroleerder][public_transport_validator] gevind is, sodat moltreine en sneltrems in die toep werk.
ca: Corregiu les ciutats marcades en vermell que ha trobat el nostre [validador de transport públic][public_transport_validator], perquè el metro i tramvies funcionin a l'aplicació.
cs: Oprava červených měst nalezených naším validátorem [public transport_validator][public_transport_validator], aby v aplikaci fungovalo metro a rychlodráha.
cy: Trwsiwch ddinasoedd coch sydd wedi'i ffeindio gan ein [dilyswr trafnidiaeth gyhoeddus][public_transport_validator], er mwyn i drenau tanddaearol a rheilffyrdd ysgafn weithio yn yr ap.
de: Repariere rote Städte, die von unserem [ÖPNV-Validator][public_transport_validator] gefunden wurden, damit U- und S-Bahnen in der App funktionieren.
es: Arregle las ciudades en rojo encontradas por nuestro [validador de nuestro transporte público][public_transport_validator], para que metros y trenes ligeros funcionen en la aplicación.
eu: Konpondu gure [garraio publikoaren balidatzaileak][public_transport_validator] aurkitutako hiri gorriak, metro eta tranbiak ondo funtzionatu dezan app-ean.
fr: Corriger les villes rouges trouvées par notre [validateur de transports en commun][public_transport_validator], pour que les métros et les trams fonctionnent dans l'application.
gl: Corrixe as cidades vermellas atopadas polo noso [public transport validator][public_transport_validator], para que o metro e os trens lixeiros funcionen na aplicación.
hi: ऐप में काम करने के लिए सबवे और लाइट रेल के लिए हमारे [सार्वजनिक परिवहन सत्यापनकर्ता][public_transport_validator] द्वारा पाए गए लाल शहरों को ठीक करें।
id: Perbaiki kota merah yang ditemukan oleh [validator transportasi umum][public_transport_validator] kami, agar kereta bawah tanah dan kereta ringan dapat berfungsi di aplikasi.
nl: Repareer rode steden gevonden door onze [OV-controleerder][public_transport_validator], zodat metro's en sneltrams werken in de app.
pl: Napraw czerwone miasta znalezione przez nasz [walidator transportu publicznego][public_transport_validator], dla metra i tramwajów/kolejek dojazdowych, aby działały w aplikacji.
pt: Corrija as cidades vermelhas encontradas pelo nosso [verificador de transportes públicos][public_transport_validator], para que os metropolitanos e os metros ligeiros funcionem na aplicação.
pt_br: Consertar erros nas cidades que foram encontradas por nosso [validador de transporte público][public_transport_validator], para que metrôs e VLTs funcionem no aplicativo.
ru: Исправьте красные города, найденные нашим [валидатором общественного транспорта][public_transport_validator], чтобы метро и другие поезда работали в приложении.
sr: Поправити црвене градове наше [public transport validator][public_transport_validator], за подземне и светлосне шине за рад у апликацији.
sv: Fixa rödmarkerade städer som hittats av vår [kollektivtrafiksvaliderare][public_transport_validator], för att tunnelbanor och spårvägar ska fungera i appen.
uk: Виправте червоні місця, знайдені нашим [валідатором громадського транспорту][public_transport_validator], щоб метро і швидкісний трамвай працювали в застосунку.

source: Support other users on [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].
af: Ondersteun ander gebruikers op [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].
ca: Doneu un cop de mà a altres usuaris al [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], i [Instagram][instagram].
cs: Podpořte ostatní uživatele na [GitHubu][issues], [Telegramu][telegram_chat], [matrixu][matrix], [Twitteru][twitter], [Facebooku][facebook], [Instagramu][instagram].
cy: Cynorthwywch ddefnyddwyr arall ar [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].
de: Unterstütze andere Nutzer auf [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].
es: Apoye a otros usuarios en [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook] e [Instagram][instagram].
eu: Lagundu beste erabiltzaileei hemen: [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].
fr: Supportez d'autres utilisateurs dans [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].
gl: Soporte a outros usuarios en [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].
hi: [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram] पर अन्य उपयोगकर्ताओं का समर्थन करें।
nl: Ondersteun andere gebruikers op [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].
pl: Wspieraj innych użytkowników na [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].
pt: Apoie outros utilizadores no [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook] e [Instagram][instagram].
pt_br: Apoie outros usuários no [GitHub][issues], [Telegrama][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook] e [Instagram][instagram].
ru: Поддержите других пользователей [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].
sr: Подржите остале кориснике на [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].
sv: Stöd andra användare på [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook] och [Instagram][instagram].
uk: Підтримуйте інших користувачів на [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].

source: Tell everyone about Organic Maps. A bigger community is a stronger community.
af: Vertel almal van Organic Maps. ’n Groter gemeenskap is ’n sterker gemeenskap.
ca: Difoneu l'Organic Maps. Una comunitat més gran és una comunitat més forta.
cs: Řekněte všem o Organic Maps. Větší komunita je silnější komunita.
cy: Dywedwch wrth bawb am Organic Maps. Mae cymuned ehangach yn gymuned gryfach.
de: Erzähle allen von Organic Maps. Eine größere Gemeinschaft ist eine stärkere Gemeinschaft.
es: Háblele a todo el mundo sobre Organic Maps. Una comunidad más grande es una comunidad más fuerte.
eu: Jende guztiari kontatu guri buruz. Komunitate handiago bat indartsuagoa izango da.
fr: Parlez à tout le monde d'Organic Maps. Une communauté plus grande est une communauté plus forte.
gl: Fala a todos sobre os Organic Maps. Unha comunidade máis grande é unha comunidade máis forte.
hi: ऑर्गेनिक मैप्स के बारे में सभी को बताएं। एक बड़ा समुदाय एक मजबूत समुदाय है।
hu: Meséljen mindenkinek az Organic Maps-ről. Egy nagyobb közösség, az egy erősebb közösség.
id: Beri tahu semua orang tentang Organic Maps. Komunitas yang lebih besar adalah komunitas yang lebih kuat.
nl: Vertel iedereen over Organic Maps. Een grotere community is een sterkere community.
pl: Powiedz wszystkim o Organic Maps. Większa społeczność to silniejsza społeczność.
pt: Fale a toda a gente sobre o Organic Maps. Uma comunidade maior é uma comunidade mais forte.
pt_br: Conte a todos sobre o Organic Maps. Uma comunidade maior é uma comunidade mais forte.
ru: Расскажите всем об Organic Maps. Больше людей – больше шансов на развитие проекта.
sr: Реците свима за Organic Maps. Већа заједница је јача заједница.
sv: Berätta för alla om Organic Maps. En större gemenskap är en starkare gemenskap.
uk: Розкажіть усім про Organic Maps. Більша спільнота – сильніша спільнота.

source: Rate us in [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].
af: Gradeer ons op [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].
ca: Puntueu-nos al [Google Play][googleplay_review], l'[AppStore][appstore_review], [Huawei Appgallery][appgallery_review].
cs: Ohodnoťte nás v [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].
cy: Sgoriwch ni ar [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].
de: Bewerte uns in [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].
es: Valórenos en [Google Play][googleplay_review], [Apple Store][appstore_review] y [Huawei AppGallery][appgallery_review].
eu: Baloratu gaitzazu [Google Play][googleplay_review], [Apple Store][appstore_review], eta [Huawei Appgallery][appgallery_review]-n.
fr: Donnez-nous votre avis sur [Google Play][googleplay_review], l'[Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].
gl: Califícanos en [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].
hi: हमें [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review] में रेट करें।
nl: Beoordeel ons op [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].
pl: Oceń nas w [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].
pt: Avalie-nos no [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].
pt_br: Avalie-nos no [Google Play][googleplay_review], [Apple Store][appstore_review] e [Huawei Appgallery][appgallery_review].
ru: Оцените нас в [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].
sr: Оцените нас на [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].
sv: Betygsätt oss i [Google Play][googleplay_review], [App Store][appstore_review] och [Huawei AppGallery][appgallery_review].
uk: Оцініть нас у [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].
