Repository: organicmaps/organicmaps.github.io
Catalog: po/content.*.po
Languages: af, ca, cs, cy, de, es, eu, fr, gl, hi, hu, id, nl, pl, pt, pt_br, ru, sr, sv, uk

source: Any help is welcome!
af: Enige hulp is welkom!
ca: Tota ajuda és benvinguda!
cs: Jakákoli pomoc je vítána!
cy: Rydyn ni'n croesawi unrhyw help!
de: Jede Hilfe ist willkommen!
es: ¡Cualquier ayuda es bienvenida!
eu: Edozein laguntza da ongi-etorria!
fr: Toute forme d'aide est la bienvenue !
gl: Calquera axuda é benvida!
hi: किसी भी मदद का स्वागत है!
hu: Bármilyen segítséget szívesen fogadunk!
id: Bantuan apa pun diterima!
nl: Elke hulp is welkom!
pl: Każda pomoc jest mile widziana!
pt: Qualquer ajuda é bem-vinda!
pt_br: Qualquer ajuda é bem-vinda!
ru: Любая помощь приветствуется!
sr: Свака помоћ је добродошла!
sv: All hjälp är välkommen!
uk: Будь-яка допомога вітається!

source: Our small team is very grateful for your feedback and support. Organic Maps would not be possible without our users ❤️.
af: Ons klein span is baie dankbaar vir u terugvoer en ondersteuning. Organic Maps sou nie moontlik wees sonder ons gebruikers nie ❤️.
ca: El nostre petit equip estarà molt agraït pels vostres comentaris i suport. L'Organic Maps no seria possible sense els seus usuaris ❤️.
cs: Náš malý tým je velmi vděčný za vaši zpětnou vazbu a podporu. Organic Maps by nebyly možné bez našich uživatelů ❤️.
cy: Mae ein tîm bach yn werthfawr iawn o'ch adborth a'ch cefnogaeth. Ni fydd Organic Maps yn bosib heb ein defnyddwyr ❤️.
de: Unser kleines Team ist sehr dankbar für dein Feedback und deine Unterstützung. Organic Maps wäre ohne unsere Nutzer nicht möglich ❤️.
es: Nuestro pequeño equipo agradece su comentarios y apoyo. Organic Maps no sería posible sin nuestros usuarios ❤️.
eu: Gure talde txikia oso eskertuta dago zure iradokizun eta laguntzagatik. Organic Maps ez litzateke posible izango gure erabiltzaileen gabe ❤️.
fr: Notre petite équipe est très reconnaissante pour vos retours et votre soutien. Organic Maps ne serait pas possible sans nos utilisateurs ❤️.
gl: O noso pequeno equipo está moi agradecido polos teus comentarios e apoio. Os mapas orgánicos non serían posibles sen os nosos usuarios ❤️.
hi: आपकी प्रतिक्रिया और समर्थन के लिए हमारी छोटी सी टीम बहुत आभारी है। हमारे उपयोगकर्ताओं ❤️ के बिना ऑर्गनिक मैप्स संभव ना होता।
hu: Kis csapatunk nagyon hálás a visszajelzésekért és a támogatásért. Az Organic Maps nem lenne lehetséges a felhasználóink nélkül ❤️.
id: Tim kecil kami sangat berterima kasih atas masukan dan dukungan Anda. Organic Maps tidak akan mungkin terjadi tanpa pengguna kami. ❤️
nl: Ons kleine team is erg dankbaar voor jullie feedback en ondersteuning. Organic Maps zou niet mogelijk zijn zonder onze gebruikers ❤️.
pl: Nasz mały zespół jest bardzo wdzięczny za Wasze opinie i wsparcie. Organic Maps nie byłoby możliwe bez naszych użytkowników ❤️.
pt: A nossa pequena equipa está muito grata pelas suas opiniões e apoio. O Organic Maps não seria possível sem os nossos utilizadores ❤️.
pt_br: Nossa pequena equipe é muito grata por seu feedback e apoio. Organic Maps não seria possível sem nossos usuários ❤️.
ru: Наша небольшая команда очень благодарна за каждый ваш отзыв и за любую поддержку. Мы не смогли бы развивать Organic Maps без наших пользователей ❤️.
sr: Наш мали тим је веома захвалан на повратним информацијама и подршци. Organic Maps не би биле могуће без наших корисника ❤️.
sv: Vårt lilla team är mycket tacksamt för din återkoppling och ditt stöd. Organic Maps skulle inte vara möjligt utan våra användare ❤️.
uk: Наша невелика команда дуже вдячна за ваші відгуки та підтримку. Ми не змогли б розвивати Organic Maps без наших користувачів ❤️.

source: Terms of use for Organic Maps application
af: Gebruiksvoorwaardes vir die Organic Maps-toepassing
ca: Condicions d’ús de l’aplicació Organic Maps
cs: Podmínky používání aplikace Organic Maps
cy: Telerau Defnyddio ap Organic Maps
de: Nutzungsbedingungen für die Organic Maps Anwendung
es: Términos de uso para la aplicación Organic Maps
eu: Organic Maps aplikazioaren erabilera baldintzak
fr: Conditions d'utilisation pour l'application Organic Maps
gl: Condicións de uso da aplicación Organic Maps
hi: ऑर्गेनिक मैप्स एप्लिकेशन के उपयोग की शर्तें
hu: Az Organic Maps alkalmazás használati feltételei
id: Ketentuan penggunaan untuk aplikasi Organic Maps
nl: Gebruiksvoorwaarden voor de Organic Maps applicatie
pl: Warunki korzystania z aplikacji Organic Maps
pt: Termos de utilização da aplicação Organic Maps
pt_br: Termos de uso para o app Organic Maps
ru: Условия использования приложения Organic Maps
sr: Услови коришћења за апликацију Organic Maps
sv: Användarvillkor för Organic Maps-appen
uk: Умови використання застосунку Organic Maps

source: Terms
af: Voorwaardes
ca: Condicions
cs: Podmínky
cy: Telerau
de: Nutzungsbedingungen
es: Términos
eu: Baldintzak
fr: Conditions
gl: Termos
hi: शर्तें
hu: Feltételek
id: Persyaratan
nl: Voorwaarden
pl: Warunki
pt: Termos de utilização
pt_br: Termos de Uso
ru: Положения
sr: Одредбе
sv: Användarvillkor
uk: Терміни

source: Organic Maps: terms
af: Organic Maps: voorwaardes
ca: Organic Maps: condicions
cs: Organic Maps: Podmínky
cy: Organic Maps: telerau
de: Organic Maps: Nutzungsbedingungen
es: Organic Maps: términos
eu: Organic Maps: baldintzak
fr: Organic Maps : conditions
gl: Organic Maps: termoss
hi: ऑर्गेनिक मैप्स: शर्तें
hu: Organic Maps: feltételek
id: Organic Maps: persyaratan
nl: Organic Maps: voorwaarden
pl: Organic Maps: warunki
pt: Organic Maps: termos de utilização
pt_br: Organic Maps: termos
ru: Organic Maps: Условия использования
sr: Organic Maps: услови
sv: Organic Maps: Användarvillkor
uk: Organic Maps: терміни

source: This app is licensed under the Apache License, Version 2.0 (the "License"); you may not use this application except in compliance with the License.
af: Hierdie toep is gelisensieer onder die Apache-lisensie, Weergawe 2.0 (die “lisensie”); u mag die toepassing slegs in ooreenstemming met die lisensie gebruik.
ca: Aquesta aplicació sota la Llicència Apache, Versió 2.0 (la «Llicència»); només podreu fer servir aquesta aplicació si compliu amb la Llicència.
cs: Tato aplikace je licencována pod licencí Apache License, verze 2.0 (dále jen "Licence"); tuto aplikaci můžete používat pouze v souladu s Licencí.
cy: Mae'r ap yma wedi'i thrwyddedu o dan y drwydded Apache License, fersiwn 2.0 (y "Trwydded"); ni chewch ddefnyddio'r ap yma heblaw am mewn cydymffurfiad â'r Drwydded.
de: Diese App ist unter der Apache License, Version 2.0 (die "Lizenz") lizenziert; du darfst diese Anwendung nur in Übereinstimmung mit der Lizenz verwenden.
es: Esta aplicación está disponible en virtud de la Licencia Apache, versión 2.0 (la «Licencia»); no puede utilizar esta aplicación excepto en cumplimiento con la Licencia.
eu: App hau Apache License, Version 2.0 (the "License") lizentziapean dago; Lizentzia honekin bat eginez bakarrik erabili dezakezu app-a.
fr: Cette application est sous licence Apache, Version 2.0 (la "License") ; vous ne pouvez pas utiliser cette application sauf en conformité avec la License.
gl: Esta aplicación está licenciada baixo a licenza Apache, versión 2.0 (a "Licenza"); non pode usar esta aplicación excepto en cumprimento da Licenza.
hi: यह ऐप को अपाचे लाइसेंस, वर्जन 2.0 के तहत लाइसेंस प्राप्त है; आप लाइसेंस के अनुपालन को छोड़कर इस एप्लिकेशन का उपयोग नहीं कर सकते हैं।
hu: Ezt az alkalmazást az Apache License, Version 2.0 (a "License") licenc alá helyezték; ezt az alkalmazást csak a Licencnek megfelelően használhatja.
id: Aplikasi ini dilisensikan di bawah lisensi Apache, Versi 2.0 ("Lisensi"); Anda tidak boleh menggunakan aplikasi ini kecuali sesuai dengan Lisensi.
nl: Deze app is gelicentieerd onder de Apache Licence, Versie 2.0 (de "licentie"); u mag deze applicatie alleen gebruiken in overeenstemming met de licentie.
pl: Ta aplikacja jest objęta licencją Apache License, wersja 2.0 ("Licencja"); nie możesz używać tej aplikacji inaczej niż zgodnie z Licencją.
pt: Esta aplicação está licenciada ao abrigo da Licença Apache, Versão 2.0 (a "Licença"); você não pode utilizar esta aplicação exceto em conformidade com a Licença.
pt_br: Este app é licenciado sob a Licença Apache, Versão 2.0 (a "Licença"); você não pode utilizar este aplicativo, exceto em conformidade com a Licença.
ru: Приложение Organic Maps лицензировано в соответствии с лицензией Apache License, версия 2.0 ("Лицензия"); вы не можете использовать это приложение иначе как в соответствии с Лицензией.
sr: Ова апликација је лиценцирана под Apache License, Version 2.0 (the "Лиценце"); не можете користити ову апликацију осим у складу са лиценцом.
sv: Den här appen är licensierad enligt Apachelicensen, version 2.0 ("Licensen"); du får inte använda den här applikationen annat än i enlighet med Licensen.
uk: Цей застосунок ліцензований згідно з Apache License, версії 2.0 (далі "Ліцензія"); ви не можете використовувати цей застосунок, за винятком випадків, передбачених Ліцензією.

source: You may obtain a copy of the License at [http://www.apache.org/licenses/LICENSE-2.0][license]
af: U kan ’n kopie van die lisensie verkry by [http://www.apache.org/licenses/LICENSE-2.0][license]
ca: Podeu obtenir una còpia de la Llicència a: [http://www.apache.org/licenses/license-2.0][license]
cs: Kopii licence můžete získat na adrese [http://www.apache.org/licenses/LICENSE-2.0][license]
cy: Fe allech gael copi o'r drwydded at [http://www.apache.org/licenses/LICENSE-2.0][license]
de: Du kannst eine Kopie der Lizenz unter [http://www.apache.org/licenses/LICENSE-2.0][license] erhalten.
es: Puede obtener una copia de la Licencia en [http://www.apache.org/licenses/LICENSE-2.0][license]
eu: Lizentziaren kopia bat lor dezakezu hemen: [http://www.apache.org/licenses/LICENSE-2.0][license]
fr: Vous pouvez obtenir une copie de la License à [http://www.apache.org/licenses/LICENSE-2.0][license]
gl: Podes obter unha copia da licenza en [http://www.apache.org/licenses/LICENSE-2.0][license]
hi: आप [http://www.apache.org/licenses/LICENSE-2.0][license] पर लाइसेंस की एक प्रति प्राप्त कर सकते हैं
hu: A Licenc egy példányát a [http://www.apache.org/licenses/LICENSE-2.0][license] címen szerezheti be.
id: Anda dapat mendapatkan salinan Lisensi di [http://www.apache.org/licenses/LICENSE-2.0][license]
nl: U kunt een kopie van de licentie bemachtigen op [http://www.apache.org/licenses/LICENSE-2.0][license]
pl: Kopię Licencji można uzyskać pod adresem [http://www.apache.org/licenses/LICENSE-2.0][license]
pt: Pode obter uma cópia da Licença em [http://www.apache.org/licenses/LICENSE-2.0][license]
pt_br: Você pode obter uma cópia da Licença em [http://www.apache.org/licenses/LICENSE-2.0][license]
ru: Вы можете получить копию Лицензии по адресу [http://www.apache.org/licenses/LICENSE-2.0][license]
sr: Можете добити копију лиценце на [http://www.apache.org/licenses/LICENSE-2.0][license]
sv: Du kan erhålla en kopia av Licensen på [http://www.apache.org/licenses/LICENSE-2.0][license]
uk: Ви можете отримати копію Ліцензії за адресою [http://www.apache.org/licenses/LICENSE-2.0][license]

source: Unless required by applicable law or agreed to in writing, software distributed under the License is distributed on an "AS IS" BASIS, WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied. See the License for the specific language governing permissions and limitations under the License.
af: Tensy vereis deur toepaslike wet of onder skriftelike ooreenkoms, word die programmatuur onder die lisensie versprei op ’n “VOETSTOOTS”-BASIS, SONDER WAARBORGE OF VOORWAARDES VAN ENIGE AARD, hetsy uitdruklik of geïmpliseer. Sien die lisensie vir die spesifieke teks wat betref toestemmings en grense van die lisensie.
ca: Tret que ho exigeixi la legislació aplicable o s'acordi per escrit, el programari distribuït sota la Llicència es distribueix «TAL QUAL», SENSE GARANTIES NI CONDICIONS DE CAP MENA; siguin expresses o implícites. Consulteu la Llicència per a conèixer el llenguatge específic que regeix els permisos i limitacions sota la Llicència.
cs: Pokud to nevyžadují platné právní předpisy nebo to není písemně dohodnuto, je software distribuovaný v rámci licence distribuován tak, jak je, BEZ ZÁRUK A PODMÍNEK JAKÉHOKOLI DRUHU, ať už výslovných nebo předpokládaných. Konkrétní znění upravující oprávnění a omezení v rámci Licence naleznete v Licenci.
cy: Heblaw ei bod yn ofynnol gan gyfraith gymwys neu wedi'i chytuno'n ysgrifenedig, mae meddalwedd sy'n cael ei ddosbarthu o dan y Drwydded yn cael ei ddosbarthu ar SAIL "FEL Y MAE", HEB WARANTAU NEU AMODAU O UNRHYW FATH, naill ai wedi'i ddatgan neu'n ymhlyg. Gwelwch y Drwydded ar gyfer yr iaith benodol sy'n llywodraethu'r caniatadau ac unrhyw gyfyngiadau o dan y Drwydded.
de: Sofern nicht durch geltendes Recht vorgeschrieben oder schriftlich vereinbart, wird Software, die unter dieser Lizenz vertrieben wird, auf einer "Ist-Zustand"-BASIS, OHNE GARANTIEN ODER BEDINGUNGEN JEGLICHER ART, weder explizit noch implizit, angeboten. Nähere Informationen, die genaue Formulierung, Berechtigungen und Einschränkungen findest du in der Lizenz.
es: A menos que lo exija la legislación aplicable o se acuerde por escrito, el software distribuido bajo la Licencia se distribuye «TAL CUAL», SIN GARANTÍAS NI CONDICIONES DE NINGÚN TIPO, ya sean expresas o implícitas. Consulte la Licencia para conocer el lenguaje específico que rige los permisos y limitaciones bajo la Licencia.
eu: Ez badu dagokion lege batek eskatzen edo idatziz adosten, lizentzia honen pean banatutako softwarea "DAGOEN MODUAN EMATEN DA, INOLAKO GARANTIA EDO BALDINTZARIK GABE", dela adierazitakoak edo barne ulertutakoak. Irakurri lizentzia dagokion baimen edo muga berezietaz gehiago jakiteko.
fr: Sauf si la loi applicable l'exige ou si accepté par accord écrit, les logiciels distribués sous la Licence sont distribués "TELS QUELS", SANS GARANTIE OU CONDITIONS D'AUCUNE SORTE, qu'elles soient exprimées ou impliquées. Voyez la Licence pour le langage spécifique gouvernant les permissions et les limitations sous la Licence.
gl: Salvo que o requira a lexislación aplicable ou se acorde por escrito, a aplicación distribuído baixo a Licenza distribúese "TAL CUAL", SEN GARANTÍAS OU CONDICIÓNS DE NINGÚN TIPO, nin expresas nin implícitas. Consulte a Licenza para coñecer os permisos e limitacións específicas que regulan a lingua na Licenza.
hi: जब तक लागू कानून की आवश्यकता न हो या लिखित रूप में सहमति न हो, लाइसेंस के तहत वितरित सॉफ़्टवेयर को "जैसा है" आधार पर वितरित किया जाता है, बिना किसी प्रकार की वारंटी या शर्तों के, या तो व्यक्त या निहित। लाइसेंस के तहत विशिष्ट भाषा संचालन अनुमतियों और सीमाओं के लिए लाइसेंस देखें।
id: Kecuali diwajibkan oleh hukum yang berlaku atau disetujui secara tertulis, perangkat lunak yang didistribusikan berdasarkan Lisensi didistribusikan dengan DASAR "SEBAGAIMANA ADANYA", TANPA JAMINAN ATAU KONDISI APA PUN, baik tersurat maupun tersirat. Lihat Lisensi untuk bahasa spesifik yang mengatur izin dan batasan berdasarkan Lisensi.
nl: Tenzij vereist door toepasbaar recht of onder schriftelijke overeenkomst, wordt de onder de licentie gedistribueerde software gedistribueerd op een "AS IS"-BASIS, ZONDER GARANTIES OF ENIGE BEDINGINGEN, ofwel expres ofwel geïmpliceerd. Zie de licentie voor de specifieke tekst wat betreft toestemmingen en grenzen van de licentie.
pl: O ile nie jest to wymagane przez obowiązujące prawo lub nie uzgodniono tego na piśmie, oprogramowanie rozpowszechniane na podstawie Licencji jest rozpowszechniane na zasadzie „TAK JAK JEST”, BEZ GWARANCJI ANI JAKIEGOKOLWIEK RODZAJU WARUNKÓW, wyraźnych lub dorozumianych. Zobacz Licencję, aby zapoznać się z określonym językiem regulującym uprawnienia i ograniczenia w ramach Licencji.
pt: Exceto se exigido pela lei aplicável ou acordado por escrito, o software distribuído ao abrigo da Licença é distribuído numa BASE "TAL COMO ESTÁ", SEM GARANTIAS OU CONDIÇÕES DE QUALQUER TIPO, expressas ou implícitas. Consulte a Licença para obter o idioma específico que rege as permissões e limitações sob a Licença.
pt_br: A menos que exigido pela lei aplicável ou acordado por escrito, o software distribuído sob a Licença é distribuído "COMO ESTÁ", SEM GARANTIAS OU CONDIÇÕES DE QUALQUER TIPO, seja expresso ou implícito. Consulte a Licença para a linguagem específica que rege as permissões e limitações sob a Licença.
ru: За исключением случаев, предусмотренных действующим законодательством или оговоренных в письменном виде, программное обеспечение, распространяемое в соответствии с Лицензией, распространяется на условиях "КАК ЕСТЬ", БЕЗ ГАРАНТИЙ ИЛИ УСЛОВИЙ любого рода, явных или подразумеваемых. См. конкретные формулировки, регулирующие разрешения и ограничения в рамках Лицензии.
sr: Ако није потребно важећим законом или договорено у писаном облику, софтвер који се дистрибуира под лиценцом дистрибуира се на "као што је" основа, без гаранција или условних услова било које врсте, било експресним или подразумеваним. Погледајте дозволу за одређени језик који регулише дозволе и ограничења под лиценцом.
sv: Om det inte krävs enligt tillämplig lag eller om det inte har avtalats skriftligen, distribueras programvara som distribueras under licensen *i befintligt skick, utan några som helst garantier eller förbehåll*, vare sig uttryckliga eller underförstådda. Se Licensen för de exakta formuleringar som reglerar tillstånd och begränsningar enligt Licensen.
uk: Якщо цього не вимагає чинне законодавство або не погоджено в письмовій формі, програмне забезпечення, що розповсюджується за цією Ліцензією, розповсюджується на умовах "ЯК Є", БЕЗ ГАРАНТІЙ ТА УМОВ БУДЬ-ЯКОГО ВИДУ, явних або неявних. Дивіться Ліцензію, щоб дізнатися про конкретні формулювання, що регулюють дозволи та обмеження за цією Ліцензією.

source: Most libraries in the following directories on [GitHub][github] made by other people and organizations and licensed in different ways:
af: Die meeste biblioteke in die volgende vouers op [GitHub][github] is gemaak deur ander mense en organisasies en op ander wyses gelisensieer:
ca: La majoria de les biblioteques dels següents directoris al [GitHub][github] són creades per altres organitzacions o persones i llicenciades de diferents formes:
cs: Většina knihoven v následujících adresářích na [GitHub][github] je vytvořených jinými lidmi a organizacemi a licencovaných různými způsoby:
cy: Mae'r rhan fwyaf o lyfrgelloedd yn y cyfeiriaduron canlynol ar [GitHub][github] wedi'u creu gan bobl a sefydliadau gwahanol ac wedi'u drwyddedu yn ffyrdd gwahanol:
de: Die meisten Bibliotheken in den folgenden Verzeichnissen auf [GitHub][github] stammen von anderen Personen und Organisationen und sind auf unterschiedliche Weise lizenziert:
es: La mayoría de las bibliotecas en los siguientes directorios en [GitHub][github] fueron creadas por otras personas y organizaciones y licenciadas de maneras diferentes:
eu: Ondoko karpetetan dauden liburutegi gehienak ([GitHub][github]) beste pertsona eta erakunde batzuek egindakoak eta lizentziatukoak dira, hainbat modutan:
fr: La plupart des bibliothèques dans les répertoires suivants sur [GitHub][github] ont été créées par d'autres personnes et organisations et sont sous différentes licences :
gl: A maioría das bibliotecas dos seguintes directorios en [GitHub][github] feitas por outras persoas e organizacións e con licenza de diferentes formas:
hi: [GitHub][github] पर निम्नलिखित निर्देशिकाओं में अधिकांश डायरेक्टरी अन्य लोगों और संगठनों द्वारा बनाए गए हैं और विभिन्न तरीकों से इनको लाइसेंस प्राप्त हैं:
id: Sebagian besar pustaka dalam direktori berikut di [GitHub][github] dibuat oleh orang dan organisasi lain dan dilisensikan dengan cara yang berbeda:
nl: De meeste bibliotheken in de volgende mappen op [GitHub][github] zijn gemaakt door andere mensen en organisaties en op andere wijzen gelicentieerd:
pl: Większość bibliotek w poniższych katalogach na [GitHub][github] wykonanych przez inne osoby i organizacje i licencjonowanych na różne sposoby:
pt: A maioria das bibliotecas nos seguintes diretórios no [GitHub][github] foram criadas por outras pessoas e organizações e licenciadas de diferentes formas:
pt_br: A maioria das bibliotecas nos seguintes diretórios no [GitHub][github] foram feitos por outras pessoas e organizações e licenciados de diferentes maneiras:
ru: Стороннее программное обеспечение на [GitHub][github], создано другими людьми и организациями и лицензируется другими способами:
sr: Већина библиотека у следећим директоријима [GitHub][github] које су направили други људи и организације и лиценцирани на различите начине:
sv: De flesta mjukvarubibliotek i följande kataloger på [GitHub][github] är gjorda av andra personer och organisationer och licensieras på andra sätt:
uk: Більшість бібліотек у наступних каталогах на [GitHub][github] створені іншими людьми та організаціями та ліцензовані різними способами:

source: Please refer to their LICENSE, COPYING or NOTICE files for terms of use.
af: Sien asseblief die LISENSIE-, KOPIËRING- of KENNISGEWINGLÊERS vir die gebruiksvoorwaardes.
ca: Consulteu les seves LLICÈNCIES, CÒPIES o AVISOS per a conèixer les condicions d'ús.
cs: Podmínky použití naleznete v jejich souborech LICENCE, KOPÍROVÁNÍ nebo UPOZORNĚNÍ.
cy: Os gwelwch yn dda, cyfeiriwch at eu ffeiliau TRWYDDED, COPÏO neu SYLWADAU ar gyfer y telerau o ddefnydd.
de: Die Nutzungsbedingungen entnimmst du bitte den LICENSE, COPYING oder NOTICE Dateien.
es: Refiérase a su LICENSE, COPYING o NOTICE para los términos de uso.
eu: Mesedez, irakurri beraien LICENSE, COPYING edo NOTICE fitxategiak erabilera baldintzak jakiteko.
fr: Veuillez vous référer à leurs documents LICENCE, COPYING ou NOTICE pour connaître les conditions d'utilisation.
gl: Consulte os seus ficheiros de LICENZA, COPIA ou AVISO para coñecer os termos de uso.
hi: उपयोग की शर्तों के लिए कृपया उनकी LICENSE, COPY या NOTICE फ़ाइलें देखें।
id: Silakan merujuk ke berkas LISENSI, COPYING, atau NOTICE mereka untuk ketentuan penggunaan.
nl: Kijkt u alstublieft naar de LICENSE, COPYING of NOTICE bestanden voor de gebruikersvoorwaarden.
pl: Warunki użytkowania można znaleźć w plikach LICENCJA, KOPIOWANIE i UWAGA.
pt: Consulte os respetivos ficheiros LICENSE, COPYING ou NOTICE para obter informações sobre os termos de utilização.
pt_br: Favor consultar seus arquivos de LICENÇA, CÓPIA ou AVISO para os termos de uso.
ru: Пожалуйста, обратитесь к их файлам LICENSE, COPYING или NOTICE для получения информации об условиях использования.
sr: Молимо погледајте њихове ЛИЦЕНЦЕ, КОПИРАЊЕ или ОБАВЕШТЕЊЕ фајлове за услове коришћења.
sv: Se filerna i respektive katalog med namnen LICENSE, COPYING eller NOTICE för deras användarvillkor.
uk: Будь ласка, зверніться до їхніх файлів LICENSE, COPYING або NOTICE для отримання інформації про умови використання.
