Repository: organicmaps/organicmaps.github.io
Catalog: po/content.*.po
Languages: af, ca, cs, cy, de, es, eu, fr, gl, hi, hu, id, nl, pl, pt, pt_br, ru, sr, sv, uk

source: No tracking, no ads, no data collection, no statistics collection, no spyware
af: Geen nasporing, geen advertensies, geen dataversameling, geen statistiekversameling, geen spioenware
ca: Sense rastrejament, anuncis, recopilació de dades i estadístiques o programari espia
cs: Žádné sledování, žádné reklamy, žádné shromažďování dat, žádné shromažďování statistik, žádný spyware
cy: Dim tracio, dim hysbysebion, dim casgliad data, dim casgliad ystadegau, dim ysbiwedd
de: Kein Tracking, keine Werbung, keine Datensammlung, keine Statistiksammlung, keine Spyware
es: Sin rastreadores, ni anuncios, ni recolección de datos, ni recolección de estadísticas ni «spyware»
eu: Ez jarraipen, publizitate, datu bilketa, estatistika edo spywarerik
fr: Pas de suivi, pas de publicité, pas de collecte de données, pas de collecte de statistiques, pas de logiciel espion
gl: Sen seguimento, sen anuncios, sen recollida de datos, sen recollida de estatísticas, sen programas espía
hi: ना कोई विज्ञापन, ना कोई ट्रैकिंग, ना कोई डेटा संग्रह, ना कोई संख्या संग्रह, ना कोई स्पाईवेयर
hu: Nincs nyomkövetés, nincsenek hirdetések, nincs adatgyűjtés, nincs statisztikai adatgyűjtés, nincs kémprogram.
id: Tanpa pelacakan, tanpa iklan, tanpa pengumpulan data, tanpa pengumpulan statistik, tanpa perangkat lunak pengintai
nl: Geen tracking, geen advertenties, geen dataverzameling, geen statistiekenverzameling, geen spyware
pl: Bez śledzenia, bez reklam, bez zbierania danych, bez zbierania statystyk, bez spyware
pt: Sem rastreamento, sem anúncios, sem recolha de dados, sem recolha de estatísticas, sem "spyware"
pt_br: Sem rastreamento, sem anúncios, sem coleta de dados, sem coleta de estatísticas, sem spyware
ru: Никакой слежки, никакой рекламы, никакого сбора данных и статистики, никакого шпионского ПО
sr: Нема праћења, нема огласа, нема прикупљања података, нема прикупљања статистике, нема шпијунског софтвера
sv: Ingen spårning, inga annonser, ingen datainsamling, ingen statistikinsamling, ingen spionprogramvara
uk: Без відстеження, без реклами, без збору даних, без збору статистики, без шпигунських програм

source: Privacy
af: Privaatheid
ca: Privadesa
cs: Soukromí
cy: Preifatrwydd
de: Datenschutz
es: Privacidad
eu: Pribatutasuna
fr: Confidentialité
gl: Privacidade
hi: निजता
hu: Adatvédelem
id: Privasi
pl: Prywatność
pt: Privacidade
pt_br: Política de Privacidade
ru: Приватность
sr: Приватност
sv: Integritetspolicy
uk: Конфіденційність

source: Organic Maps: Privacy Policy
af: Organic Maps: Privaatheidsbeleid
ca: Organic Maps: Política de Privadesa
cs: Organic Maps: Zásady ochrany osobních údajů
cy: Organic Maps: Polisi Preifatrwydd
de: Organic Maps: Datenschutz
es: Organic Maps: normativa de privacidad
eu: Organic Maps: Pribatutasun politika
fr: Organic Maps : Politique de confidentialité
gl: Organic Maps: Política de privacidade
hi: ऑर्गेनिक मैप्स: गोपनीयता नीति
hu: Organic Maps: Adatvédelmi irányelvek
id: Organic Maps: Kebijakan Privasi
nl: Organic Maps: pricavyovereenkomst
pl: Organic Maps: Polityka prywatności
pt: Organic Maps: política de privacidade
pt_br: Organic Maps: Política de Privacidade
ru: Organic Maps: Политика конфиденциальности
sr: Organic Maps: Политика приватности
sv: Organic Maps: Integritetspolicy
uk: Organic Maps: Політика конфіденційності

source: Organic Maps respects your privacy and DOES NOT TRACK YOU.
af: Organic Maps eerbiedig u privaatheid en SPOOR U NIE NA NIE.
ca: Organic Maps respecta la vostra privadesa i NO US RASTREJA.
cs: Organic Maps respektuje vaše soukromí a NESLEDUJE VÁS.
cy: Mae Organic Maps yn parchu eich preifatrwydd ac NID YW'N EICH TRACIO.
de: Organic Maps respektiert deine Privatsphäre und spürt dich nicht auf.
es: Organic Maps respeta su privacidad y NO LE RASTREA.
eu: Organic Maps-ek zure pribatutasuna errespetatzen du eta EZ DIZU JARRAIPENIK EGITEN.
fr: Organic Maps respecte votre vie privée et NE VOUS ESPIONNE PAS.
gl: Organic Maps respecta a túa privacidade e NON TE RASTREXA.
hi: ऑर्गेनिक मैप्स आपकी निजता का सम्मान करता है और आपको ट्रैक नहीं करता।
hu: Az Organic Maps tiszteletben tartja az Ön magánéletét, és NEM KÖVETI Önt.
id: Organic Maps menghormati privasi Anda dan TIDAK MELACAK ANDA.
nl: Organic Maps respecteert uw privacy en TRACKT U NIET.
pl: Organic Maps szanuje Twoją prywatność i NIE ŚLEDZI CIĘ.
pt: O Organic Maps respeita a sua privacidade e NÃO O RASTREIA.
pt_br: O Organic Maps respeita sua privacidade e NÃO TE RASTREIA.
ru: Organic Maps уважает вашу приватность и конфиденциальность, и НЕ ОТСЛЕЖИВАЕТ ВАС.
sr: Organic Maps поштују вашу приватност и НЕ ПРАТЕ ВАС.
sv: Organic Maps respekterar din personliga integritet och _spårar dig inte_.
uk: Organic Maps поважає вашу конфіденційність і НЕ ВІДСТЕЖУЄ ВАС.

source: Unlike most other applications, there is no tracking, no ads, no spyware, no data and statistics collection in Organic Maps.
af: In teenstelling met ander toepassings is daar geen nasporing, geen advertensies, geen spioenware, geen data- en statistiekversameling in Organic Maps nie.
ca: A diferència d'altres aplicacions, a l'Organic Maps no hi ha rastrejadors, anuncis o programes espia, ni recol·lecció de dades o estadístiques.
cs: Na rozdíl od většiny ostatních aplikací neobsahuje aplikace Organic Maps žádné sledování, reklamy, spyware ani sběr dat a statistik.
cy: Yn wahanol i'r rhan fwyaf o apiau arall, does yna ddim tracio, dim hysbysebion, dim ysbiwedd, a dim casgliad data na chasgliad ystadegau yn Organic Maps.
de: Im Gegensatz zu den meisten anderen Anwendungen gibt es in Organic Maps kein Tracking, keine Werbung, keine Spyware, keine Daten- und Statistiksammlung.
es: A diferencia de otras aplicaciones, no hay rastreadores, ni anuncios, ni programas espía, ni recolección de datos y estadísticas en Organic Maps.
eu: Beste aplikazio gehienek ez bezala, ez dago datu jarraipenik, publizitaterik, spywarerik, datu edo estatistika bilketarik Organic Maps-en.
fr: Contrairement à la plupart des autres applications, il n'y a pas de suivi, pas de publicité, pas de logiciel espion, pas de collecte de données et de statistiques dans Organic Maps.
gl: A diferencia da maioría das outras aplicacións, non hai seguimento, anuncios, programas espía, recollida de datos e estatísticas en Organic Maps.
hi: अधिकांश अन्य ऍप्स से अलग, ऑर्गेनिक मैप्स में कोई ट्रैकिंग, कोई विज्ञापन, कोई स्पाइवेयर, कोई डेटा और आँकड़े संग्रह नहीं है।
hu: A legtöbb más alkalmazással ellentétben az Organic Maps-ben nincs nyomkövetés, nincsenek hirdetések, nincsenek kémprogramok, nincs statisztikai vagy más adat gyűjtése.
id: Tidak seperti kebanyakan aplikasi lain, ini tidak memiliki pelacakan, tanpa iklan, tanpa perangkat lunak pengintai, tanpa pengumpulan data dan statistik di Organic Maps.
nl: In tegenstelling tot andere applicaties zijn er in Organic Maps geen tracking, geen advertenties, geen spyware geen data- en statistiekverzameling.
pl: W przeciwieństwie do większości innych aplikacji, w Organic Maps nie ma śledzenia, nie ma reklam, nie ma spyware, nie ma zbierania danych i statystyk.
pt: Ao contrário da maioria das outras aplicações, o Organic Maps não faz rastreio, não tem anúncios, não tem spyware, não recolhe dados nem estatísticas.
pt_br: Ao contrário da maioria dos outros apps, não há nenhum rastreamento, nenhum anúncio, nenhum spyware, nenhuma coleta de dados e estatísticas no Organic Maps.
ru: В отличие от большинства других приложений, в Organic Maps нет никакой слежки, никакой рекламы, никакого сбора данных и статистики, никакого шпионского ПО.
sr: За разлику од већине других апликација, нема праћења, нема огласа, нема шпијунског софтвера, нема прикупљања података и статистике у Organic Maps.
sv: Till skillnad från de flesta andra program finns det ingen spårning, inga annonser, ingen spionprogramvara samt ingen insamling av data eller statistik i Organic Maps.
uk: На відміну від більшості інших застосунків, в Organic Maps немає відстеження, реклами, шпигунських програм, збору даних і статистики.

source: Stay away from Big Tech's prying eyes!
af: Bly weg van tegnoreuse se priemende oë!
ca: Allunyeu-vos de les mirades indiscretes de les grans tecnològiques!
cs: Držte se dál od zvědavých očí velkých technologických firem!
cy: Arhoswch i ffwrdd o lygaid cwmnïau technoleg fawr!
de: Halte dich von den neugierigen Augen der großen Technologiekonzernen fern!
es: ¡Manténgase lejos de la vista de las grandes tecnológicas!
eu: Babestu zaitez enpresa teknologiko handien begietatik!
fr: Restez à l'abri des regards indiscrets des GAFAM !
gl: Mantéñase lonxe dos ollos indiscretos das grandes tecnolóxicas!
hi: बिग टेक की ताक़तवर नज़रों से दूर रहें!
hu: Maradj rejtve a nagy techcégek kíváncsi szemei elől!
id: Jauhi mata-mata Teknologi Besar!
nl: Blijf weg van de nieuwsgierige ogen van Big Tech!
pl: Trzymaj się z dala od wścibskich oczu Big Tech!
pt: Fique longe dos olhos curiosos das grandes empresas!
pt_br: Fique longe dos olhos curiosos das grandes empresas!
ru: Держитесь подальше от любопытных глаз крупных корпораций (Big Tech)!
sr: Клони се радозналих очију Big Tech's!
sv: Håll dig borta från techjättarnas vakande ögon!
uk: Тримайтеся подалі від сторонніх очей великих компаній!

source: If you have any questions or suggestions, please contact us at [legal@organicmaps.app](mailto:legal@organicmaps.app).
af: Indien u vrae of opmerkings het, kontak ons asb. by [legal@organicmaps.app](mailto:legal@organicmaps.app).
ca: Si teniu cap dubte o suggeriment, contacteu (en anglès) amb nosaltres a [legal@organicmaps.app](mailto:legal@organicmaps.app).
cs: Máte-li jakékoli dotazy nebo návrhy, kontaktujte nás prosím na adrese [legal@organicmaps.app](mailto:legal@organicmaps.app).
cy: Os oes gennych chi unrhyw gwestiynau neu awgrymiadau, cysylltwch â ni at [legal@organicmaps.app](mailto:legal@organicmaps.app).
de: Wenn du Fragen oder Anregungen hast, kontaktiere uns bitte unter [legal@organicmaps.app](mailto:legal@organicmaps.app).
es: Si tiene preguntas o sugerencias, póngase en contacto con nosotros en [legal@organicmaps.app](mailto:legal@organicmaps.app).
eu: Galdera edo iradokizunik baduzu, mesedez jarri gurekin harremanetan helbide honetan [legal@organicmaps.app](mailto:legal@organicmaps.app).
fr: Si vous avez des questions ou des suggestions, veuillez nous contacter à [legal@organicmaps.app](mailto:legal@organicmaps.app).
gl: Se tes algunha pregunta ou suxestión, póñase en contacto connosco en [legal@organicmaps.app](mailto:legal@organicmaps.app).
hi: यदि आपके कोई प्रश्न या सुझाव हैं, तो कृपया हमसे [legal@organicmaps.app](mailto:legal@organicmaps.app) पर संपर्क करें।
hu: Ha bármilyen kérdése vagy javaslata van, kérjük, lépjen kapcsolatba velünk a [legal@organicmaps.app](mailto:legal@organicmaps.app) címen.
id: Jika Anda memiliki pertanyaan atau saran, silakan hubungi kami di [legal@organicmaps.app](mailto:legal@organicmaps.app).
nl: Als u vragen of opmerkingen heeft, neem alstublieft contact met ons op via[legal@organicmaps.app](mailto:legal@organicmaps.app).
pl: Jeśli masz jakiekolwiek pytania lub sugestie, skontaktuj się z nami pod adresem [legal@organicmaps.app](mailto:legal@organicmaps.app).
pt: Se tiver alguma dúvida ou sugestão, por favor entre em contacto connosco em [legal@organicmaps.app](mailto:legal@organicmaps.app).
pt_br: Se você tiver alguma dúvida ou sugestão, por favor entre em contato conosco em [legal@organicmaps.app](mailto:legal@organicmaps.app).
ru: Если у вас есть какие-либо вопросы или предложения, пожалуйста, свяжитесь с нами по адресу [legal@organicmaps.app](mailto:legal@organicmaps.app).
sr: Ако имате било каквих питања или сугестија, контактирајте нас на [legal@organicmaps.app](mailto:legal@organicmaps.app).
sv: Om du har några frågor eller förslag kan du kontakta oss på [legal@organicmaps.app](mailto:legal@organicmaps.app).
uk: Якщо у вас є запитання або пропозиції, будь ласка, зв'яжіться з нами за адресою [legal@organicmaps.app](mailto:legal@organicmaps.app).

source: <sub>This policy is effective as of 2021-04-24.</sub>
af: <sub>Hierdie beleid is geldig vanaf 2021-04-24.</sub>
ca: <sub>Aquesta normativa és efectiva des del 24/04/2021.</sub>
cs: <sub>Tyto zásady jsou účinné od 2021-04-24.</sub>
cy: <sub>Mae'r polisi yma'n gweithredu ers 2021-04-24.</sub>
de: <sub>Diese Richtlinie ist ab dem 24.04.2021 gültig.</sub>
es: <sub>Esta normativa es efectiva desde el 24/04/2021.</sub>
eu: <sub>Politika hau 2021-04-24-etik aurrera dago indarrean.</sub>
fr: <sub>Cette politique est effective à compter du 24/04/2021.</sub>
gl: <sub>Esta política entrará en vigor o 24/04/2021.</sub>
hi: <sub>यह नीति 2021-04-24 तक प्रभावी है।</sub>
hu: <sub>Ez a szabályzat 2021-04-24-től hatályos.</sub>
id: <sub>Kebijakan ini berlaku mulai 2021-04-24.</sub>
nl: <sub>Dit beleid is geldig vanaf 2021-04-24.</sub>
pl: <sub>Polityka ta obowiązuje od dnia 24.04.2021.</sub>
pt: <sub>Esta política é efetiva a partir de 2021-04-24.</sub>
pt_br: <sub>Esta política de privacidade está em vigor a partir do dia 24/04/2021.</sub>
ru: <sub>Данная политика приватности вступает в силу с 24 апреля 2021 года.</sub>
sr: <sub>Ова политика је ефикасна од 2021-04-24.</sub>
sv: <sub>Denna policy gäller från och med 2021-04-24.</sub>
uk: <sub>Ця політика діє з 24-04-2021.</sub>

source: Different ways to support the development of our free application
af: Verskillende maniere om ons gratis toepassing se ontwikkeling te ondersteun
ca: Diferents maneres de donar suport al desenvolupament de la nostra aplicació lliure
cs: Různé způsoby podpory vývoje naší bezplatné aplikace
cy: Ffyrdd gwahanol o gynorthwyo’r datblygiad o'n hap am ddim
de: Verschiedene Möglichkeiten zur Unterstützung der Entwicklung unserer kostenlosen Anwendung
es: Diferentes maneras de apoyar al desarrollo de nuestra aplicación libre
eu: Gure doako aplikazioaren garapenean laguntzeko hainbat modu daude
fr: Différentes façons de supporter le développement de notre application gratuite
gl: Diferentes formas de apoiar o desenvolvemento da nosa aplicación gratuíta
hi: हमारे मुफ्त एप्लिकेशन के विकास का समर्थन करने के विभिन्न तरीके
hu: Különböző módok az ingyenes alkalmazásunk fejlesztésének támogatására
id: Berbagai cara untuk mendukung pengembangan aplikasi gratis kami
nl: Verschillende manieren om de ontwikkeling van onze gratis applicatie te ondersteunen
pl: Różne sposoby wsparcia rozwoju naszej darmowej aplikacji
pt: Diferentes formas de apoiar o desenvolvimento da nossa aplicação gratuita
pt_br: Diferentes maneiras de apoiar o desenvolvimento do nosso app gratuito
ru: Различные способы поддержать проект Organic Maps
sr: Различити начини за подршку развоју наше бесплатне апликације
sv: Olika sätt att stödja utvecklingen av vår kostnadsfria applikation
uk: Різні способи підтримки розробки нашого безплатного застосунку

source: Contribute
ca: Doneu suport
cs: Podpořte nás
cy: Cefnogi Ni
de: Beitragen
es: Contribuir
gl: Apoianos
pl: Wesprzyj nas
ru: Поддержать нас
uk: Підтримати нас

source: Support the development of Organic Maps
af: Ondersteun die ontwikkeling van Organic Maps
ca: Doneu suport al desenvolupament de l'Organic Maps
cs: Podpora vývoje Organic Maps
cy: Cefnogwch ddatblygiad Organic Maps
de: Unterstützung der Entwicklung von Organic Maps
es: Apoye al desarrollo de Organic Maps
eu: Lagundu Organic Maps-en garapenean
fr: Soutenir le développement d'Organic Maps
gl: Apoiar o desenvolvemento de Organic Maps
hi: ऑर्गेनिक नक़्शे के विकास का समर्थन करें
hu: Támogassa az Organic Maps fejlesztését
id: Dukung pengembangan Organic Maps
nl: Ondersteun de ontwikkeling van Organic Maps
pl: Wspieranie rozwoju Organic Maps
pt: Apoie o desenvolvimento do Organic Maps
pt_br: Apoie o desenvolvimento do Organic Maps
ru: Как поддержать разработку Organic Maps
sr: Подржати развој Organic Maps
sv: Stöd Organic Maps utveckling
uk: Підтримайте розвиток Organic Maps

source: Organic Maps is a free, open-source app. It is free from ads, it does not collect your personal information, and it is developed by a few enthusiasts with the help of the community.
af: Organic Maps is ’n gratis, oopbrontoep. Dit is vry van advertensies, dit versamel nie u persoonlike data nie, en word ontwikkel deur ’n paar entoesiaste met die hulp van die gemeenskap.
ca: L'Organic Maps és una aplicació oberta i gratuïta, lliure d'anuncis que no recopila cap dada personal i és desenvolupada per uns quants entusiastes amb l'ajuda de la comunitat.
cs: Organic Maps je bezplatná aplikace s otevřeným zdrojovým kódem. Neobsahuje reklamy, neshromažďuje vaše osobní údaje a vyvíjí ji několik nadšenců s pomocí komunity.
cy: Mae Organic Maps yn ap ffynhonnell agored am ddim. Does dim hysbysebion, nid yw'n casglu eich gwybodaeth bersonol, ac mae'n cael ei datblygu gan ychydig o bobl frwdfrydig gyda chefnogaeth y gymuned.
de: Organic Maps ist eine kostenlose, quelloffene App. Sie ist frei von Werbung, sie sammelt keine persönlichen Daten und sie wird von Enthusiasten mit Hilfe der Community entwickelt.
es: Organic Maps es una aplicación abierta y gratis. Está libre de anuncios, no recoge su información personal y está desarrollada por unos pocos entusiastas con la ayuda de la comunidad.
eu: Organic Maps doako, kode-irekiko app bat da. Publizitaterik ez du, ez du zure informazio pertsonala biltzen eta zaletu batzuek komunitatearen laguntzaz garatzen dugu.
fr: Organic Maps est une application gratuite et open-source. Elle ne contient pas de publicités, ne collecte pas vos informations personnelles et est développée par quelques passionnés avec l'aide de la communauté.
gl: Organic Maps é unha aplicación gratuíta de código aberto. Está libre de anuncios, non recolle a túa información persoal e é desenvolvido por algúns entusiastas coa axuda da comunidade.
hi: ऑर्गेनिक मैप्स एक फ्री, ओपन-सोर्स ऐप है | यह विज्ञापनों से मुक्त है, आपकी व्यक्तिगत जानकारी एकत्र नहीं करता है, और यह कुछ उत्साही लोगों के द्वारा कम्यूनिटी की मदद से विकसित किया गया है।
hu: Az Organic Maps egy ingyenes, nyílt forráskódú alkalmazás. Nem tartalmaz hirdetéseket, nem gyűjti az Ön személyes adatait, és néhány lelkes rajongó fejlesztette a közösség segítségével.
id: Organic Maps adalah aplikasi sumber terbuka bebas. Aplikasi ini bebas dari iklan, tidak mengumpulkan informasi pribadi Anda, dan dikembangkan oleh beberapa penggemar dengan bantuan komunitas.
nl: Organic Maps is een gratis, open-source app. Ze is vrij van advertenties, ze verzamelt uw persoonlijke gegevens niet, en wordt ontwikkeld door een paar enthousiastelingen met hulp van de community.
pl: Organic Maps to darmowa aplikacja typu open-source. Jest wolna od reklam, nie zbiera Twoich danych osobowych i jest rozwijana przez nielicznych entuzjastów z pomocą społeczności.
pt: O Organic Maps é uma aplicação gratuita e de código aberto. Não tem anúncios, não recolhe as suas informações pessoais e é desenvolvida por alguns entusiastas com a ajuda da comunidade.
pt_br: Organic Maps é um app gratuito e de código aberto. É livre de anúncios, não coleta suas informações pessoais e é desenvolvido por alguns entusiastas com a ajuda da comunidade.
ru: Organic Maps – это бесплатное приложение с открытым исходным кодом. В нем нет рекламы, оно не собирает вашу личную информацию и разрабатывается несколькими энтузиастами с при поддержке сообщества.
sr: Organic Maps је бесплатна, апликација за отвореног кода. Без огласа је без огласа, то не прикупља ваше личне податке и развија се по неколико ентузијаста уз помоћ заједнице.
sv: Organic Maps är en gratis app med öppen källkod. Den är fri från annonser, samlar inte in personlig information och utvecklas av ett fåtal entusiaster med hjälp av gemenskapen.
uk: Organic Maps - це безкоштовний застосунок з відкритим початковим кодом. Він не містить реклами, не збирає вашу особисту інформацію і розробляється кількома ентузіастами за допомогою спільноти.

source: There are different ways to support the development:
af: Daar is verskillende maniere om die ontwikkeling te ondersteun:
ca: Hi ha diferents formes d'ajudar al desenvolupament:
cs: Vývoj lze podpořit různými způsoby:
cy: Mae yna nifer o ffyrdd gwahanol o gefnogi'r datblygiad:
de: Es gibt verschiedene Möglichkeiten, die Entwicklung zu unterstützen:
es: Hay diferentes maneras de apoyar al desarrollo:
eu: Garapenean laguntzeko hainbat modu daude:
fr: Il y a plusieurs moyens de soutenir le développement :
gl: Hai diferentes formas de apoiar o desenvolvemento:
hi: इस एप के विकास का समर्थन करने के विभिन्न तरीके हैं:
hu: A fejlesztést különböző módokon lehet támogatni:
id: Ada berbagai cara untuk mendukung pengembangan:
nl: Er zijn verschillende manieren om de ontwikkeling te ondersteunen:
pl: Wspierać rozwój można na różne sposoby:
pt: Existem diferentes formas de apoiar o desenvolvimento:
pt_br: Há diferentes maneiras de apoiar o desenvolvimento:
ru: Вы можете поддержать разработку разными способами:
sr: Постоје различити начини за подршку развоју:
sv: Det finns olika sätt att stödja utvecklingen:
uk: Існують різні способи підтримати розвиток:

source: [Donate](@/donate/index.md)! Every dollar or euro counts and helps us to pay for servers and scale.
af: [Skenk](@/donate/index.nl.md)! Elke euro of dollar tel en help ons om bedieners te betaal en op te skaal.
ca: [Doneu](@/donate/index.ca.md)! Qualsevol quantitat compta i ens ajuda a pagar els servidors i ampliar serveis.
cs: [Darujte](@/donate/index.cs.md)! Každý dolar nebo euro se počítá a pomáhá nám zaplatit servery a náklady.
cy: [Cyfrannwch](@/donate/index.md)! Mae pob doler neu ewro yn cyfri ac yn ein helpu i dalu am weinyddion a graddio.
de: [Spenden](@/donate/index.de.md)! Jeder Dollar oder Euro zählt und hilft uns, die Server zu bezahlen und zu skalieren.
es: ¡[Donar](@/donate/index.es.md)! Cada dólar o euro cuenta y nos ayuda a pagar por los servidores y escalar.
eu: [Dohaintzak](@/donate/index.eu.md)! Dolar edo Euro guztiak behar ditugu eta zerbitzariak ordaindu eta handitzen laguntzen digute.
fr: [Faire un don](@/donate/index.md) ! Chaque dollar ou euro compte et nous aide à payer nos serveurs et à nous agrandir.
gl: [Doar](@/donate/index.md)! Cada dólar ou euro conta e axúdanos a pagar os servidores e escalar.
hi: [दान करें](@/donate/index.hi.md)! हर डॉलर या यूरो मायने रखता है और हमें सर्वर और स्केल के लिए भुगतान करने में मदद करता है।
hu: [Adományozni](@/donate/index.md)! Minden dollár vagy euró számít, és segít nekünk a szerverek kifizetésében és a kapacitásuk növelésében.
id: [Donasi](@/donate/index.id.md)! Setiap dolar atau euro sangat berarti dan membantu kami membayar peladen dan skala.
nl: [Doneer](@/donate/index.nl.md)! Elke euro of dollar telt en helpt ons om servers te betalen en op te schalen.
pl: [Podaruj](@/donate/index.md)! Każdy dolar lub euro się liczy i pomaga nam opłacić serwery i skalę działań.
pt: [Doar](@/donate/index.md)! Cada dólar ou euro conta e ajuda-nos a pagar os servidores e o desenvolvimento.
pt_br: [Doar](@/donate/index.pt-BR.md)! Cada real conta e nos ajuda a pagar por servidores e crescimento.
ru: [Пожертвуйте](@/donate/index.ru.md)! Каждый доллар или евро имеет значение и помогает нам оплачивать серверы и масштабирование.
sr: [Donate](@/donate/index.md)! Сваки долар или евро се рачуна и помаже нам да платимо сервере и простор.
sv: [Donera](@/donate/index.sv.md)! Varje krona räknas och hjälper oss att betala för servrar och utöka verksamheten.
uk: [Пожертвуйте](@/donate/index.uk.md)! Кожен долар чи євро має значення і допомагає нам платити за сервери та масштабування.
