Repository: organicmaps/organicmaps.github.io
Catalog: po/content.*.po
Languages: af, ca, cs, cy, de, es, eu, fr, gl, hi, hu, id, nl, pl, pt, pt_br, ru, sr, sv, uk

source: Fast detailed offline maps for travelers, tourists, drivers, hikers and cyclists created by MapsWithMe (Maps.Me) app founders.
af: Vinnige, gedetailleerde, vanlyn kaarte vir reisigers, toeriste, motorbestuurders, wandelaars en fietsers geskep deur die oprigters van MapsWithMe (Maps.Me).
ca: Mapes detallats, ràpids i sense connexió per a viatgers, turistes, conductors, excursionistes i ciclistes creats pels fundadors de l’aplicació MapsWithMe (Maps.Me).
cs: Rychlé podrobné offline mapy pro cestovatele, turisty, řidiče, výletníky a cyklisty vytvořené zakladateli aplikace MapsWithMe (Maps.Me).
cy: Mapiau manwl cyflym all-lein ar gyfer teithwyr, twristiaid, gyrwyr, heicwyr a seiclwyr wedi'i chreu gan sylfaenwyr MapsWithMe (Maps.Me).
de: Schnelle, detaillierte Offline-Karten für Reisende, Touristen, Autofahrer, Wanderer und Radfahrer, erstellt von den Gründern der MapsWithMe-App (Maps.Me).
es: Mapas rápidos y detallados sin conexión para viajantes, turistas, conductores, senderistas y ciclistas creados por los fundadores de MapsWithMe (Maps.Me).
eu: Detaile handiko offline mapa azkarrak, bidaiari, turista, gidari, mendizale eta txirrindularientzat, MapsWithMe (Maps.me) app-aren sortzaileek garatutakoa.
fr: Cartes hors-ligne rapides et détaillées pour les voyageurs, les touristes, les conducteurs, les randonneurs et les cyclistes créées par les fondateurs de l'application MapsWithMe (Maps.Me).
gl: Mapas sen conexión, rápidos e detallados para viaxeiros, turistas, condutores, sendeiristas e ciclistas creados polos fundadores de MapsWithMe (Maps.Me).
hi: विस्तृत एवं फास्ट ऑफ़लाइन नक़्शे यात्रियों, पर्यटकों, ड्राइवरों, एवं साइकिल चालकों के लिए| Maps.me के संस्थापकों द्वारा बनाया गया ऐप|
hu: A MapsWithMe (Maps.Me) alkalmazás alapítói által készített gyors, részletes offline térképek utazók, turisták, sofőrök, túrázók és kerékpárosok számára.
id: Peta luring cepat terperinci untuk pelancong, turis, pengemudi, pejalan kaki, dan pengendara sepeda yang dibuat oleh pendiri aplikasi MapsWithMe (Maps.Me).
nl: Snelle, gedetailleerde, offline kaarten voor reizigers, toeristen, automobilisten, wandelaars, en fietsers gemaakt door de oprichters van de app MapsWithMe (Maps.Me).
pl: Szybkie szczegółowe mapy offline dla podróżników, turystów, kierowców, wędrowców i rowerzystów stworzone przez założycieli aplikacji MapsWithMe (Maps.Me).
pt: Mapas offline detalhados e rápidos para viajantes, turistas, condutores, caminhantes e ciclistas criados pelos fundadores da aplicação MapsWithMe (Maps.Me).
pt_br: Mapas offline rápidos e detalhados para viajantes, turistas, motoristas, caminhantes e ciclistas criados pelos fundadores do app MapsWithMe (Maps.Me).
ru: Бесплатные офлайн карты для путешественников, туристов, велосипедистов и водителей на основе данных OpenStreetMap от создателей приложения MapsWithMe, позже переименованного в Maps.me.
sr: Brze detaljne mape bez interneta za putnike, turiste, vozače, planinare i bicikliste koje su izradili osnivači aplikacije MapsWithMe (Maps.Me).
sv: Snabba detaljerade offline-kartor för resenärer, turister, förare, vandrare och cyklister skapade av grundarna av appen MapsWithMe (Maps.Me).
uk: Швидкі та детальні офлайн-карти для мандрівників, туристів, водіїв, пішоходів та велосипедистів, створені засновниками застосунку MapsWithMe (Maps.Me).

source: Home
af: Tuis
ca: Inici
cs: Domů
cy: Hafan
de: Startseite
es: Inicio
eu: Hasiera
fr: Accueil
gl: Casa
hi: होम
hu: Kezdőlap
id: Halaman depan
nl: Start
pl: Strona główna
pt: Início
pt_br: Início
ru: На главную
sr: Почетна
sv: Hem
uk: Головна

source: Organic Maps: Offline Hike, Bike, Trails and Navigation
af: Organic Maps: Vanlyn voetslaan, fietsry, roetes en navigasie
ca: Organic Maps: passejos, bici, rutes i GPS sense connexió
cs: Organic Maps: Offline pěší turistika, cykloturistika, stezky a navigace
cy: Organic Maps: Crwydro, Seiclo, Llwybrau a Hwylio All-lein
de: Organic Maps: Offline Wandern, Radfahren, Wanderwege und Navigation
es: Organic Maps: senderismo, ciclismo y GPS sin conexión
eu: Organic Maps: Offline mapak mendizale, txirrindulari, ibiltari eta nabigaziorako
fr: Organic Maps, cartes hors ligne et navigation GPS
gl: Organic Maps: camiñadas sen conexión, bicicletas, rutas e navegación
hi: ऑर्गेनिक नक़्शे: ऑफ़लाइन सैर, बाइकिंग, रास्ते, और दिशाएं
hu: Organic Maps: Offline túra, kerékpár, nyomvonalak és navigáció
id: Organic Maps: Pendakian, Bersepeda, Jalan Setapak, dan Navigasi Luring
nl: Organic Maps: Offline Wandelen, Fietsen, Routes en Navigatie
pl: Organic Maps: wędrówki, jazda na rowerze, szlaki i nawigacja offline
pt: Mapas orgânicos: caminhada, ciclismo, trilhos e navegação offline
pt_br: Organic Maps: Caminhada, Ciclismo, Trilhas e Navegação Offline
ru: Organic Maps: бесплатные офлайн карты и навигация
sr: Organic Maps: планинарење, бициклизам и навигација без интернета
sv: Organic Maps: Offline Vandring, Cykling, Leder och Navigering
uk: Organic Maps: Офлайн карти та GPS навігація

source: **Organic Maps** is a free Android & iOS offline maps app for travelers, tourists, hikers, drivers and cyclists based on **[OpenStreetMap][openstreetmap]** data created by the community. It is a privacy-focused, open-source [fork][fork] of **Maps.me** app (previously known as [**MapsWithMe**][mapswithme]), maintained by the same people who created **MapsWithMe** in 2011.
af: **Organic Maps** is ’n gratis Android & iOS vanlyn kaarttoep vir reisigers, toeristen, voetslaners en fietsers gebaseer op skareverkreë **[OpenStreetMap][openstreetmap]**-data. Dit is ’n privaatheidgefokusde, oopbron [vurk][fork] van die toep **Maps.me** (voorheen bekend as [**MapsWithMe**][mapswithme]), en word onderhou deur dieselfde mense wat **MapsWithMe** in 2011 geskep het.
ca: L’**Organic Maps** és una aplicació gratuïta de mapes sense connexió per a l’Android i l’iOS per a viatgers, turistes, excursionistes i ciclistes, basada en dades d’origen col·lectiu de l’**[OpenStreetMap][openstreetmap]**. És una [bifurcació][fork] centrada en la privadesa del **Maps.me** (anteriorment conegut com a [**MapsWithMe**][mapswithme]), mantinguda per les mateixes persones que van crear el **MapsWithMe** el 2011.
cs: **Organic Maps** je bezplatná offline mapová aplikace pro systémy Android a iOS pro cestovatele, turisty, výletníky a cyklisty založená na datech **[OpenStreetMap][openstreetmap]**. Jedná se o open-source [odnož][fork] aplikace **Maps.me** (dříve známé jako [**MapsWithMe**][mapswithme]) zaměřenou na ochranu soukromí, kterou spravují stejní lidé, kteří **MapsWithMe** v roce 2011 vytvořili.
cy: Mae **Organic Maps** yn ap am ddim ar gyfer Android ac iOS gyda mapiau all-lein ar gyfer teithwyr, twristiaid, heicwyr a seiclwyr ar sail data cyfraniad torfol **[OpenStreetMap][openstreetmap]**. Mae'n [fforc][fork] cod agored a phreifat o'r ap **Maps.me** ([**MapsWithMe**][mapswithme] cyn hynny), a chynhelir gan yr union bobl sydd wedi creu **MapsWithMe** yn 2011.
de: **Organic Maps** ist eine freie und kostenlose Offline-Karten-App für Android und iOS für Reisende, Touristen, Wanderer und Radfahrer, die auf den Daten von **[OpenStreetMap][openstreetmap]** basiert. Es handelt sich um eine datenschutzfreundliche, quelloffene [Abspaltung][fork] der **Maps.me**-App (früher bekannt als [**MapsWithMe**][mapswithme]), die von denselben Leuten gepflegt wird, die **MapsWithMe** im Jahr 2011 erstellt haben.
es: **Organic Maps** es una aplicación libre para Android y iOS de mapas sin conexión para viajantes, turistas, senderistas y ciclistas basados en los datos cartográficos abiertos de **[OpenStreetMap][openstreetmap]**. Es una [bifurcación][fork] libre y centrada en la privacidad de la aplicación **Maps.me** (anteriormente conocida como [**MapsWithMe**][mapswithme]), mantenida por la misma gente que creó **MapsWithMe** en 2011.
pl: **Organic Maps** to darmowa aplikacja na Androida i iOS z mapami offline dla podróżników, turystów, wędrowców i rowerzystów, bazująca na współtworzonych danych **[OpenStreetMap][openstreetmap]**. Jest otwartoźródłowym [forkiem][fork] aplikacji **Maps.me** (wcześniej znanej jako [**MapsWithMe**][mapswithme]) z naciskiem na prywatność, utrzymywanym przez te same osoby, które stworzyły **MapsWithMe** w 2011 roku.
ru: **Organic Maps** – это бесплатные iOS и Android офлайн карты с навигацией для путешественников, туристов, велосипедистов и водителей на основе данных **[OpenStreetMap][openstreetmap]** с открытым исходным кодом, с фокусом на приватность и безопасность пользователей. Это [форк][fork] приложения **Maps.me** (ранее известное как [**MapsWithMe**][mapswithme]) от тех же людей, которые создали **MapsWithMe** в 2011.
sr: **Organic Maps** је бесплатна Android & iOS offline maps за путнике, туристе, планинаре, управљачке програме и бициклисте на основу **[OpenStreetMap][openstreetmap]** података које је створила заједница. Фокусиран на приватност, отвореног кода [fork][fork] од **Maps.me** app (раније познат као [**MapsWithMe**][mapswithme]), који одржавају исти људи који су креирали **MapsWithMe** 2001.
uk: **Organic Maps** – це безплатний автономний застосунок під Android та iOS для мандрівників, туристів, пішоходів та велосипедистів, що базується на даних з відкритого джерела **[OpenStreetMap][openstreetmap]**. Це орієнтований на приватність, відкритий [форк][fork] застосунку **Maps.me** (раніше відомого, як [**MapsWithMe**][mapswithme]), який підтримується тими ж людьми, що створили **MapsWithMe** у 2011 році.

source: **Organic Maps** is one of the few applications nowadays that supports 100% of features without an active Internet connection. Install Organic Maps, download maps, throw away your SIM card, and go for a weeklong trip on a single battery charge without any byte sent to the network.
af: **Organic Maps** is een van die min toeps deesdae wat 100% van die funksionaliteit het sonder ’n aktiewe internetverbinding. Installeer Organic Maps, laai kaarte af, gooi u SIM-kaart weg (trouens, u verskaffer spoor u altyd na), en gaan ’n week op pad sonder om u battery te moet laai en sonder dat daar een greep na die netwerk verstuur word.
ca: L’**Organic Maps** és una de les poques aplicacions actuals que admet fer servir totes les seves funcions sense una connexió a Internet activa. Instal·leu l’Organic Maps, baixeu mapes, llenceu la vostra targeta SIM (per cert, el vostre operador us rastreja constantment) i feu un viatge setmanal amb una sola càrrega de bateria sense que cap byte s’enviï a la xarxa.
cs: **Organic Maps** je jednou z mála aplikací, která v dnešní době podporuje 100 % funkcí bez aktivního připojení k internetu. Nainstalujte si Organic Maps, stáhněte si mapy, zahoďte SIM kartu (mimochodem, váš operátor vás neustále sleduje) a vyrazte na týdenní výlet na jedno nabití baterie bez jakéhokoli bajtu odeslaného do sítě.
cy: **Organic Maps** yw un o'r unig apiau y dyddiau hyn sy'n cefnogi 100% o nodweddion heb angen cysylltiad rhyngrwyd. Gosodwch Organic Maps, lawrlwythwch mapiau, a chael gwared ar eich cerdyn SIM (gyda llaw, mae eich gweithredwr yn eich tracio chi'n gyson), a chewch mynd ar drip am yr wythnos heb angen gwefru eich ffôn, a heb ddanfon beit i'r rhwydwaith.
de: **Organic Maps** ist heutzutage eine der wenigen Apps, die 100% ihrer Funktionen ohne aktive Internetverbindung unterstützt. Installiere Organic Maps, lade Karten herunter, wirf deine SIM-Karte weg (dein Betreiber verfolgt dich übrigens ständig) und mache einen Wochenausflug mit einer einzigen Akkuladung, ohne dass ein Byte an das Netz gesendet wird.
es: **Organic Maps** es una de las pocas aplicaciones que hoy en día permiten usar todas las funcionalidades sin una conexión a Internet activa. Instale Organic Maps, descargue mapas, deseche su tarjeta SIM (por cierto, su operadora le rastrea constantemente) y emprenda un viaje semanal con una única carga sin ningún byte enviado a la red.
pl: **Organic Maps** to jedna z niewielu obecnie aplikacji, która obsługuje 100% funkcji bez aktywnego połączenia z internetem. Zainstaluj Organic Maps, pobierz mapy, wyrzuć kartę SIM (tak przy okazji, Twój operator stale Cię śledzi) i wybierz się na tygodniową wycieczkę na jednym ładowaniu baterii bez żadnego bajtu wysłanego do sieci.
ru: **Organic Maps** поддерживает 100% функций без активного Интернет-подключения. Загрузите нужные карты, выбросьте SIM-карту (кстати, ваш оператор постоянно отслеживает вас) и отправляйтесь в недельное путешествие на одном заряде батареи.
sr: **Organic Maps** је једно од ретких апликација данас подржава 100% функција без интернета. Инсталирајте Organic Maps, преузмите мапе, баците своју СИМ картицу и идите на викенд путовање са једном напуњеном батеријом без пуњења и без слања бајтова на интернет.
uk: **Organic Maps** - один з небагатьох застосунків, який підтримує 100% функціональність без активного інтернет-з’єднання. Встановіть Organic Maps, завантажте мапи, викиньте SIM-карту (до речі, ваш оператор постійно відстежує вас) та вирушайте в тижневу подорож на одному заряді батареї без жодного байта, відправленого в мережу.

source: > In 2023, Organic Maps [got its first million](@/news/2023-12-23/281/index.md) users. [Help us](@/donate/index.md) to scale!
cs: > V roce 2023 získaly Organic Maps [první milion](@/news/2023-12-23/281/index.md) uživatelů. [Pomozte nám](@/donate/index.md) dále růst!
de: > Im Jahr 2023 erreichte Organic Maps [seine ersten Million](@/news/2023-12-23/281/index.md) Nutzer. [Hilf uns](@/donate/index.md), zu skalieren!
es: > En 2023 Organic Maps [alcanzó su primer millón de usuarios](@/news/2023-12-23/281/index.md). ¡[Ayúdenos](@/donate/index.md) a crecer!
pl: > W roku 2023, Organic Maps [zyskało swój pierwszy milion](@/news/2023-12-23/281/index.md) użytkowników. [Pomóż nam](@/donate/index.md) się rozwijać!
sr: > У 2023, Organic Maps [добио је први милион](@/news/2023-12-23/281/index.md) корисника. [Помозите](@/donate/index.md) даљи развој!
uk: > У 2023, Organic Maps [отримав свій перший мільйон](@/news/2023-12-23/281/index.md) користувачів. [Допоможіть нам](@/donate/index.md) розвиватися далі!

source: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Hiking') }}
af: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Voetslaan') }}
ca: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Senderisme') }}
cs: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Turistika') }}
cy: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Heicio') }}
de: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Wandern') }}
es: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Senderismo') }}
eu: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Mendian') }}
fr: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Randonnée') }}
hu: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Túrázás') }}
id: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Pendakian') }}
nl: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Wandelen') }}
pl: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Turystyka piesza') }}
pt: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Caminhada') }}
pt_br: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Caminhada') }}
ru: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Пеший поход') }}
sr: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Пешачење') }}
sv: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Vandring') }}
uk: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Піші прогулянки') }}

source: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Prague') }}
af: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Praag') }}
ca: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Praga') }}
cs: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Praha') }}
de: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Prag') }}
es: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Praga') }}
eu: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Praga') }}
hu: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Prága') }}
id: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Praha') }}
nl: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Praag') }}
pl: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Praga') }}
pt: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Praga') }}
pt_br: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Praga') }}
ru: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Прага') }}
sr: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Праг') }}
sv: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Prag') }}
uk: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Прага') }}

source: {{ screenshot(src='/images/screenshots/search.jpg', alt='Offline Search') }}
af: {{ screenshot(src='/images/screenshots/search.jpg', alt='Vanlyn Soek') }}
ca: {{ screenshot(src='/images/screenshots/search.jpg', alt='Cerca fora de línia') }}
cs: {{ screenshot(src='/images/screenshots/search.jpg', alt='Offline vyhledávání') }}
cy: {{ screenshot(src='/images/screenshots/search.jpg', alt='Chwilio All-lein') }}
de: {{ screenshot(src='/images/screenshots/search.jpg', alt='Offline Suche') }}
es: {{ screenshot(src='/images/screenshots/search.jpg', alt='Búsqueda sin conexión') }}
eu: {{ screenshot(src='/images/screenshots/search.jpg', alt='Offline bilaketa') }}
fr: {{ screenshot(src='/images/screenshots/search.jpg', alt='Recherche Hors-ligne') }}
gl: @{{ screenshot(src='/images/screenshots/search.jpg', alt='Búsqueda sen conexión') }}
hu: {{ screenshot(src='/images/screenshots/search.jpg', alt='Offline keresés') }}
id: {{ screenshot(src='/images/screenshots/search.jpg', alt='Pencarian Luring') }}
nl: {{ screenshot(src='/images/screenshots/search.jpg', alt='Offline Zoeken') }}
pl: {{ screenshot(src='/images/screenshots/search.jpg', alt='Wyszukiwanie offline') }}
pt: {{ screenshot(src='/images/screenshots/search.jpg', alt='Pesquisa offline') }}
pt_br: {{ screenshot(src='/images/screenshots/search.jpg', alt='Busca Offline') }}
ru: {{ screenshot(src='/images/screenshots/search.jpg', alt='Офлайн поиск') }}
sr: {{ screenshot(src='/images/screenshots/search.jpg', alt='Претрага') }}
sv: {{ screenshot(src='/images/screenshots/search.jpg', alt='Offline Sökning') }}
uk: {{ screenshot(src='/images/screenshots/search.jpg', alt='Офлайн пошук') }}

source: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Navigation in dark mode') }}
af: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Navigasie in donkermodus') }}
ca: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Navegació en mode fosc') }}
cs: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Navigace v tmavém režimu') }}
cy: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Llywio gyda thema lliw tywyll') }}
de: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Navigation im dunklen Modus') }}
es: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Navegación en modo oscuro') }}
eu: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Nabigazioa modu ilunean') }}
fr: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Navigation en mode sombre') }}
gl: @{{ screenshot(src='/images/screenshots/dark.jpg', alt='Navegación en modo escuro') }}
hu: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Navigáció sötét módban') }}
id: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Navigasi dalam mode gelap') }}
nl: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Navigation in donkere stand') }}
pl: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Nawigacja w trybie ciemnym') }}
pt: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Navegação em modo escuro') }}
pt_br: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Navegação em modo escuro') }}
ru: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Навигация в ночном режиме') }}
sr: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Навигација у тамном режиму') }}
sv: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Navigation i mörkt läge') }}
uk: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Навігація в нічному режимі') }}

source: Features
af: Funksies
ca: Funcionalitats
cs: Vlastnosti
cy: Nodweddion
de: Funktionen
es: Funcionalidades
eu: Berezitasunak
fr: Fonctionnalités
gl: Características
hi: विशेषताएं
hu: Funkciók
id: Fitur
nl: Functies
pl: Funkcje
pt: Funcionalidades
pt_br: Recursos
ru: Возможности
sr: Функције
sv: Funktioner
uk: Особливості

source: Organic Maps is the ultimate companion app for travelers, tourists, hikers, and cyclists:
af: Organic Maps is die topkameraadtoep vir reisigers, toeriste, voetslaners en fietsers:
ca: L’Organic Maps és l’aplicació definitiva per a viatgers, turistes, excursionistes i ciclistes:
cs: Organic Maps je dokonalá aplikace pro cestovatele, turisty, pěší turisty a cyklisty:
cy: Organic Maps yw'r ap gorau ar gyfer teithwyr, twristiaid, heicwyr a seiclwyr:
de: Organic Maps ist die ultimative Begleit-App für Reisende, Touristen, Wanderer und Radfahrer:
es: Organic Maps es la aplicación definitiva para viajantes, turistas, senderistas y ciclistas:
eu: Organic Maps da bidaiari, turista, mendizale eta txirrindularientzat app egokiena:
fr: Organic Maps est le compagnon ultime pour les voyageurs, les touristes, les randonneurs et les cyclistes :
gl: Organic Maps é a aplicación complementaria definitiva para viaxeiros, turistas, sendeiristas e ciclistas:
hi: ऑर्गेनिक मैप्स यात्रियों, पर्यटकों, हाइकर्स और साइकिल चालकों के लिए उच्चतम सहयोगी ऐप है:
hu: Az Organic Maps az utazók, turisták, túrázók és kerékpárosok tökéletes társa:
id: Organic Maps adalah aplikasi pendamping terlengkap bagi para pelancong, turis, pejalan kaki, dan pengendara sepeda:
nl: Organic Maps is als app de ultieme metgezel voor reizigers, toeristen, wandelaars en fietsers:
pl: Organic Maps to doskonała aplikacja towarzysząca dla podróżników, turystów, wędrowców i rowerzystów:
pt: O Organic Maps é a aplicação ideal para viajantes, turistas, caminhantes e ciclistas:
pt_br: Organic Maps é o app companheiro ideal para viajantes, turistas, caminhantes e ciclistas:
ru: Organic Maps - идеальный спутник путешественников, туристов, пеших и велосипедистов:
sr: Organic Maps најбоља апликација за путнике, туристе, планинаре и бициклисте:
sv: Organic Maps är den ultimata appen för resenärer, turister, vandrare och cyklister:
uk: Organic Maps - це незамінний застосунок компаньйон для мандрівників, туристів, пішоходів та велосипедистів:
