Repository: organicmaps/organicmaps.github.io
Catalog: po/content.*.po
Languages: af, ca, cs, cy, de, es, eu, fr, gl, hi, hu, id, nl, pl, pt, pt_br, ru, sr, sv, uk

source: [Mythic Beasts](https://www.mythic-beasts.com/) ISP [provides us][mythic_beasts_donation] two virtual servers with 400 TB/month of free bandwidth to help our users with maps downloads and updates.
af: [Mythic Beasts](https://www.mythic-beasts.com/) ISP [voorsien ons][mythic_beasts_donation] van twee virtuele bedieners met 400 TB/maand aan gratis bandbreedte om ons gebruikers te help om kaarte af te laai en by te werk.
cy: Mae ISP [Mythic Beasts](https://www.mythic-beasts.com/) [yn darparu][mythic_beasts_donation] dau weinydd rhithiol i ni gyda 400 TB/mis o led band i helpu ein defnyddwyr gyda lawr lwytho a diweddaru mapiau.
eu: [Mythic Beasts](https://www.mythic-beasts.com/) ISP [provides us][mythic_beasts_donation] bi zerbitzari eskaintzen dizkigu hilero 400 TB-ko doako banda zabalerarekin, gure erabiltzaileei mapa deskarga eta eguneraketekin laguntzeko.
fr: Le FAI [Mythic Beasts](https://www.mythic-beasts.com/) [nous fournit][mythic_beasts_donation] deux serveurs virtuels avec 400To/mois de bande passante gratuite pour aider nos utilisateurs à télécharger les cartes et leurs mises à jour.
gl: [Mythic Beasts](https://www.mythic-beasts.com/) ISP [proporcionanos][mythic_beasts_donation] dous servidores virtuais con 400 TB/mes de ancho de banda gratuíto para axudar aos nosos usuarios coas descargas e actualizacións de mapas.
hi: [Mythic Beasts](https://www.mythic-beasts.com/) ISP [हमें प्रदान करता है][mythic_beasts_donation] 400 TB/महीने की मुफ्त बैंडविड्थ वाले दो वर्चुअल सर्वर जो हमारे उपयोगकर्ताओं को मैप डाउनलोड और अपडेट करने में मदद करते हैं।
hu: [Mythic Beasts](https://www.mythic-beasts.com/) ISP [biztosít nekünk][mythic_beasts_donation] két virtuális szervert 400 TB/hó ingyenes sávszélességgel, hogy segítse felhasználóinkat a térképek letöltésében és frissítésében.
id: Penyedia layanan internet [Mythic Beasts](https://www.mythic-beasts.com/) [menyediakan kami][mythic_beasts_donation] dua peladen virtual dengan bandwidth 400 TB/bulan gratis untuk membantu pengguna kami dengan unduhan dan pembaruan peta.
nl: [Mythic Beasts](https://www.mythic-beasts.com/) ISP [voorziet ons][mythic_beasts_donation] van twee virtuele servers met 400 TB/maand aan gratis bandbreedte om onze gebruikers te helpen met kaarten downloaden en updaten.
pt: O fornecedor de Internet [Mythic Beasts](https://www.mythic-beasts.com/) [fornece-nos][mythic_beasts_donation] dois servidores virtuais com 400 TB/mês de largura de banda gratuita para ajudar os nossos utilizadores a descarregar e atualizar os mapas.
pt_br: O provedor [Mythic Beasts](https://www.mythic-beasts.com/) [nos fornece][mythic_beasts_donation] dois servidores virtuais com 400 TB/mês de tráfego gratuito para ajudar nossos usuários com downloads de mapas e atualizações.
ru: [Mythic Beasts](https://www.mythic-beasts.com/) [предоставляет нам][mythic_beasts_donation] два виртуальных сервера с 400 ТБ/месяц бесплатной пропускной способности, чтобы помочь нашим пользователям с загрузкой и обновлением карт.
sr: [Mythic Beasts](https://www.mythic-beasts.com/) ISP [provides us][mythic_beasts_donation] два виртуелна сервера са 400 ТБ / месец слободног пропусног опсега како би помогли нашим корисницима са преузимањем и ажурирањем мапа.
sv: [Mythic Beasts](https://www.mythic-beasts.com/) ISP [ger oss][mythic_beasts_donation] två virtuella servrar med 400 TB/månad gratis bandbredd för att hjälpa våra användare med nedladdningar och uppdateringar av kartor.

source: Join (or create and let us know) local communities: [Hungarian translators Matrix room](https://matrix.to/#/#organicmapstranslate_hu:matrix.org)
sr: Придружите се (или створите и обавестите нас) локалној заједници: [Hungarian translators Matrix room](https://matrix.to/#/#organicmapstranslate_hu:matrix.org)

source: Yes! There are many ways to support Organic Maps. Please see [Support Us](@/support-us/index.md) page for more details.
af: Ja! Daar is baie maniere om Organic Maps te ondersteun. Kyk asseblief by [Steun ons](@/support-us/index.nl.md) vir meer details.
eu: Bai! Organic Map-i laguntzeko modu asko daude. Mesedez begiratu [Lagun gaitzazu](@/support-us/index.eu.md) orria detaile gehiagorako.
fr: Oui ! Il existe de nombreuses façons de soutenir Organic Maps. Veuillez consulter la page [Nous soutenir](@/support-us/index.md) pour plus de détails.
hi: जी हाँ! ऑर्गेनिक मानचित्रों का समर्थन करने के कई तरीके हैं. अधिक विवरण के लिए कृपया [समर्थन](@/support-us/index.hi.md) पृष्ठ देखें।
hu: Igen! Sokféleképpen lehet támogatni az Organic Maps-et. További részletekért lásd a [Support Us](@/support-us/index.md) oldalt.
id: Ya! Ada banyak cara untuk mendukung Peta Organik. Silakan lihat halaman [Dukung Kami](@/support-us/index.id.md) untuk lebih jelasnya.
nl: Ja! Er zijn vele manieren om Organic Maps te ondersteunen. Kijk alstublieft op de pagina [Steun ons](@/support-us/index.nl.md) voor meer details.
pt: Sim! Há muitas maneiras de apoiar o Organic Maps. Por favor, consulte a página [Apoie-nos](@/support-us/index.pt.md) para mais detalhes.
pt_br: Sim! Há muitas maneiras de apoiar o Organic Maps. Por favor, consulte a página [Apoie-nos](@/support-us/index.pt-BR.md) para mais detalhes.
sr: Да! Постоји много начина да подржите органске мапе. Молимо погледајте [Support Us](@/support-us/index.md) страница за више детаља.
sv: Ja! Det finns många sätt att stödja Organic Maps. Se sidan [Support Us](@/support-us/index.sv.md) för mer information.

source: Support Us
af: Ondersteun ons
eu: Lagundu garapena
fr: Contribuer au développement
hi: हमारा सहयोग करें
hu: Támogasson minket
id: Dukung Kami
nl: Ondersteun ons
pt: Apoie-nos
pt_br: Apoie-nos
sr: Подржите нас
sv: Stöd utvecklingen

source: 3party
af: 3departy
ca: Terceres parts
fr: des tiers
gl: Aplicacións de terceiros
hu: 3.feles
id: pihak ketiga
pt: Recursos de terceiros
sr: Трећа лица

source: tools
af: nutsmiddels
ca: eines
cy: Offer
fr: outils
gl: ferramentas
hu: eszközök
id: alat
pt: ferramentas
sr: алати

source: **Organic Maps** is a free Android & iOS offline maps app for travelers, tourists, hikers, and cyclists based on top of crowd-sourced **[OpenStreetMap][openstreetmap]** data. It is a privacy-focused, open-source [fork][fork] of **Maps.me** app (previously known as [**MapsWithMe**][mapswithme], maintained by the same people who created **MapsWithMe** in 2011.
hu: Az **Organic Maps** egy ingyenes Android és iOS offline térképalkalmazás utazók, turisták, túrázók és kerékpárosok számára, amely az ingyenes **[OpenStreetMap][openstreetmap]** adatokon alapul. Ez egy adatvédelmi fókuszú, nyílt forráskódú [fork][fork] a **Maps.me** alkalmazásból (korábban [**MapsWithMe**][mapswithme] néven volt ismert, amelyet ugyanazok az emberek tartanak fenn, akik 2011-ben létrehozták a **MapsWithMe** alkalmazást.
id: **Organic Maps** adalah aplikasi peta luring Android & iOS gratis untuk pelancong, turis, pejalan kaki, dan pesepeda yang berbasis di atas data **[OpenStreetMap][openstreetmap]** yang bersumber dari orang-orang. Ini adalah [modifikasi][fork] sumber terbuka yang berfokus pada privasi dari aplikasi **Maps.me** (sebelumnya dikenal sebagai [**MapsWithMe**][mapswithme], dikelola oleh orang yang sama yang menciptakan **MapsWithMe** pada tahun 2011.

source: **Organic Maps** is one of a few applications nowadays that supports 100% of features without an active Internet connection. Install Organic Maps, download maps, throw away your SIM card (by the way, your operator constantly tracks you), and go for a weekly trip on a single battery charge without any byte sent to the network.
hu: **Az Organic Maps** egyike azon kevés alkalmazásoknak, amelyek manapság 100%-ban támogatják a funkciókat aktív internetkapcsolat nélkül. Telepítse az Organic Maps-et, töltse le a térképeket, dobja el a SIM-kártyáját (máskülönben a szolgáltatója folyamatosan nyomon követi Önt), és egyetlen akkumulátortöltéssel, a hálózatra küldött egyetlen byte nélkül induljon el egy egyhetes útra.
id: **Organic Maps** adalah salah satu dari sedikit aplikasi saat ini yang mendukung 100% fitur tanpa koneksi Internet aktif. Instal Organic Maps, unduh peta, buang kartu SIM Anda (ngomong-ngomong, operator Anda terus melacak Anda), dan lakukan perjalanan mingguan dengan satu kali pengisian baterai tanpa bita apa pun yang dikirim ke jaringan.

source: {{ badges(lang='en') }}
hu: {{ badges(lang='hu') }}
id: {{ badges(lang='id') }}

source: Turn-by-turn walking, cycling, and car navigation with voice guidance
eu: Pausoz-pausoko nabigazioa oinez, bizikletan edo autoz ibiltzeko, ahotsaren aukerarekin
fr: Navigation à pied, à vélo et en voiture grâce au guidage vocal
hi: आवाज निर्देशन के साथ बारी-बारी से चलना, साइक्लिंग करना और कार नेविगेशन
hu: Részletes gyalogos, kerékpáros és autós navigáció hangutasítással
id: Navigasi berjalan kaki, bersepeda, dan mobil belok demi belok dengan panduan suara
nl: Routebegeleiding voor wandelen en fietsen en autonavigatie met stembegeleiding
pt: Navegação passo a passo para peões, ciclistas e automóveis com orientação por voz
pt_br: Navegação passo a passo a pé, bicicleta e carro, com orientação por voz
sv: Tur-för-tur-navigering för promenader, cykling och bilnavigering med röststyrning

source: Bookmarks export and import in KML/KMZ formats (GPX is [planned][gpx_issue])
hu: Könyvjelzők exportálása és importálása KML/KMZ formátumba/ból (GPX [tervezett][gpx_issue])
id: Ekspor dan impor penanda dalam format KML/KMZ (GPX [direncanakan][gpx_issue])

source: {{ exodus_screenshot(lang='en') }}
id: {{ exodus_screenshot(lang='id') }}

source: {{ privacy_screenshots(lang='en') }}
id: {{ privacy_screenshots(lang='id') }}

source: There are different ways to donate:
fr: Il y a plusieurs façons de faire un don :
hu: Az adományozásnak különböző módjai vannak:
id: Ada berbagai cara untuk berdonasi:

source: {{ donate_buttons(lang='en') }}
id: {{ donate_buttons(lang='id') }}

source: Follow our updates in [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit].
hu: Kövesse frissítéseinket, újdonságainkat a [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram] és [Reddit][reddit] szolgáltatásokon.
id: Ikuti pembaruan kami di [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit].

source: {{ references(lang='en') }}
id: {{ references(lang='id') }}

source: Organic Maps app is _free for everyone_ thanks to your **[donations][stripe]**:
eu: Organic Maps app-a _denontzat doakoa_ da, zure **[dohaintzari][stripe]** esker:
fr: L'application Organic Maps est _gratuite pour tous_ grâce à vos **[dons][stripe]** :
hi: आपके **[दान][stripe]** की बदौलत ऑर्गेनिक मैप्स ऐप सभी के लिए _मुफ्त_ है:
hu: Az Organic Maps alkalmazás _mindenki számára ingyenes_ az **[adományoknak][stripe]** köszönhetően :
id: Aplikasi Organic Maps _gratis untuk semua orang_ berkat **[donasi][stripe]**:
nl: Organic Maps app is _gratis voor iedereen_ dankzij jullie **[donaties][stripe]**:
pt: A aplicação Organic Maps é _gratuita para todos_ graças aos seus **[donativos][stripe]**:
pt_br: O app Organic Maps é _gratuito para todos_ graças as suas **[doações][stripe]**:
sv: Appen Organic Maps är _gratis för alla_ tack vare era **[donationer][stripe]**:

source: We rely on your donations to carry out our mission to keep Organic Maps open and free. And free from ads.
eu: Zuen dohaintzak behar ditugu Organic Maps-ek irekia eta librea izaten jarrai dezan. Eta publizitatetik libre.
fr: Nous comptons sur vos dons pour mener à bien notre mission qui est de faire en sorte que Organic Maps reste ouverte et libre. Et sans publicité.
hi: हम जैविक मानचित्रों को खुला और मुक्त रखने के अपने मिशन को पूरा करने के लिए आपके दान पर भरोसा करते हैं। और विज्ञापनों से मुक्त।
hu: Az Ön adományaira támaszkodunk, hogy teljesíteni tudjuk küldetésünket, hogy az Organic Maps nyitott és szabad maradjon. MIndezt hirdetések nélkül.
id: Kami mengandalkan donasi Anda untuk menjalankan misi kami agar Organic Maps tetap terbuka dan bebas. Dan bebas dari iklan.
nl: We zijn op jullie donaties aangewezen om onze missie te volbrengen om Organic Maps open en gratis te houden. En vrij van advertenties.
pt: Contamos com os vossos donativos para levar a cabo a nossa missão de manter os Mapas Orgânicos abertos e livres. E livre de anúncios.
pt_br: Contamos com suas doações para cumprir nossa missão de manter o Organic Maps aberto e livre. E livre de anúncios.
sv: Vi är beroende av dina donationer för att kunna utföra vårt uppdrag att hålla Organic Maps öppet och fritt. Och fria från annonser.

source: We are a few enthusiasts contributing in our free time, and spending our families' money on the project. We love what we do, and we love our users ❤️.
eu: Zaletu batzuk gara gure aisian garatzen, eta gure familien dirua proiektuan xahutzen. Egiten duguna maite dugu eta gure erabiltzaileak maite ditugu ❤️.
fr: Nous sommes quelques passionnés qui contribuent au projet sur notre temps libre et nous y consacrons l'argent de nos familles. Nous aimons ce que nous faisons, et nous aimons nos utilisateurs ❤️.
hi: हम कुछ उत्साही हैं जो अपने खाली समय में योगदान करते हैं, और परियोजना पर अपने परिवारों का पैसा खर्च करते हैं। हम जो करते हैं उससे प्यार करते हैं, और हम अपने उपयोगकर्ताओं से प्यार करते हैं ❤️।
hu: Maroknyian vagyunk, akik a szabadidőnkben hozzájárulunk a projekthez és a családunk pénzét költjük rá. Szeretjük, amit csinálunk, és szeretjük a felhasználóinkat ❤️.
id: Kami adalah beberapa penggemar yang berkontribusi di waktu luang kami, dan menghabiskan uang keluarga kami untuk proyek ini. Kami mencintai apa yang kami lakukan, dan kami mencintai pengguna kami. ❤️
nl: We zijn een paar enthousiastelingen die in onze vrije tijd een bijdrage leveren, en het geld van onze familie aan het project besteden. We houden van wat we doen, en we houden van onze gebruikers ❤️.
pt: Somos alguns entusiastas que contribuem no nosso tempo livre e gastam o dinheiro das nossas famílias no projeto. Adoramos o que fazemos e adoramos os nossos utilizadores ❤️.
pt_br: Somos alguns entusiastas contribuindo em nosso tempo livre e gastando o dinheiro de nossas famílias no projeto. Adoramos o que fazemos e nossos usuários ❤️.
sv: Vi är ett fåtal entusiaster som bidrar på vår fritid och lägger våra familjers pengar på projektet. Vi älskar det vi gör och vi älskar våra användare ❤️.

source: With your support, we want to become a better, privacy-focused version of Google Maps.
eu: Zure laguntzarekin, Google Maps-en bertsio hobe eta pribatutasunean zentratutakoa egin nahi dugu.
fr: Avec votre soutien, nous souhaitons devenir une version améliorée de Google Maps, axée sur la confidentialité.
hi: आपके समर्थन से, हम गूगल मानचित्र का एक बेहतर, गोपनीयता-केंद्रित संस्करण बनना चाहते हैं।
hu: Az Ön támogatásával szeretnénk a Google Maps jobb, az adatvédelemre összpontosító változatává válni.
id: Dengan dukungan Anda, kami ingin menjadi versi Google Maps yang lebih baik dan berfokus pada privasi.
nl: Met jullie steun willen we een betere, privacy-gefocuste versie van Google Maps worden.
pt: Com o seu apoio, queremos tornar-nos numa versão melhor do Google Maps, centrada na privacidade.
pt_br: Com seu apoio, queremos nos tornar uma versão melhor e focada na privacidade do Google Maps.
sv: Med ditt stöd vill vi bli en bättre version av Google Maps med fokus på personlig integritet.

source: What will the money be used for?
eu: Zertarako erabiliko da dirua?
fr: À quoi servira l'argent ?
hi: पैसे का उपयोग किस लिए किया जाएगा?
hu: Mire lesz felhasználva a pénz?
id: Untuk apa uang itu akan digunakan?
nl: Waar wordt het geld voor gebruikt?
pt: Em que será utilizado o dinheiro?
pt_br: Para que será usado o dinheiro?
sv: Vad kommer pengarna att användas till?

source: We pay for fast servers, so anyone in the World can download free map data updates without delays. It's hundreds of terabytes monthly, and the amount is growing.
eu: Zerbitzari azkarrak ordaintzen ditugu, horrela munduan dagoen edonork deskargatu ahal izango ditu mapa eguneraketak atzerapenik gabe. Hilero ehunka Terabyte dira hauek, eta tamaina handitzen doa.
fr: Nous payons pour des serveurs rapides, afin que n'importe qui dans le Monde puisse télécharger des mises à jour de cartes gratuites sans délais. Ce sont des centaines de téraoctets téléchargés mensuellement et ce chiffre ne cesse de croître.
hi: हम तेज सर्वर के लिए भुगतान करते हैं, इसलिए दुनिया में कोई भी बिना देरी के मुफ्त मानचित्र डेटा अपडेट डाउनलोड कर सकता है। यह सैकड़ों टेराबाइट्स मासिक है, और राशि बढ़ रही है।
hu: Gyors szerverekért fizetünk, így a világon bárki késedelem nélkül letöltheti az ingyenes térképadat-frissítéseket. Ez havonta több száz terabájt, és a mennyiség folyamatosan növekszik.
id: Kami membayar untuk server yang cepat, sehingga siapa pun di Dunia dapat mengunduh pembaruan data peta gratis tanpa penundaan. Ratusan terabyte setiap bulan, dan jumlahnya terus bertambah.
nl: We betalen voor snelle servers, zodat iedereen in de wereld gratis kaartenupdates kan downloaden zonder vertraging. Dit zijn honderden terabytes per maand, en de hoeveelheid neemt toe.
pt: Pagamos por servidores rápidos, para que qualquer pessoa no mundo possa descarregar atualizações gratuitas de dados de mapas sem atrasos. São centenas de terabytes por mês, e a quantidade está a aumentar.
pt_br: Pagamos por servidores rápidos, para que qualquer pessoa no mundo possa baixar gratuitamente as atualizações de dados do mapa sem atrasos. São centenas de terabytes por mês, que cresce mais e mais.
sv: Vi betalar för snabba servrar, så att alla i världen kan ladda ner gratis kartuppdateringar utan fördröjning. Det handlar om hundratals terabyte varje månad, och mängden ökar.

source: User support, bugfixing, and improving the stability of the app are at the top of our priorities. There are [1200+ issues on GitHub][github issues], and this number is growing every day. AppStore, Google Play, and support emails are overflooded with comments and bugs. We want to deliver a high-quality product.
hu: A felhasználói segítség, a hibajavítás és az alkalmazás stabilitásának javítása a prioritások között az első helyen áll. GitHubon [1200+ hibanapló van megnyitva][github issues], és ez a szám napról napra nő. Az AppStore, a Google Play és a támogatási e-maileket elárasztják a megjegyzések és a hibák. Minőségi terméket akarunk előállítani.
id: Dukungan pengguna, perbaikan kutu, dan peningkatan stabilitas aplikasi adalah prioritas utama kami. Ada [1200+ masalah di GitHub][github issues], dan jumlah ini terus bertambah setiap hari. App Store, Google Play, dan email dukungan dibanjiri dengan komentar dan kutu. Kami ingin memberikan produk berkualitas tinggi.

source: With enough money, new features can be developed faster, for example:
eu: Nahikoa diru bagenu, garapen berriak azkarrago egingo genituzke, adibidez:
fr: Avec assez d'argent, de nouvelles fonctionnalités peuvent être développées plus rapidement, par exemple :
hi: पर्याप्त धन के साथ, नई सुविधाओं को तेज़ी से विकसित किया जा सकता है, उदाहरण के लिए:
hu: Elegendő pénzzel például gyorsabban tudunk új funkciókat fejleszteni, mint például:
id: Dengan uang yang cukup, fitur baru bisa dikembangkan lebih cepat, misalnya:
nl: Met genoeg geld kunnen nieuwe functies sneller worden ontwikkeld, zoals:
pt: Com dinheiro suficiente, as novas funcionalidades podem ser desenvolvidas mais rapidamente, por exemplo:
pt_br: Com dinheiro suficiente, novos recursos podem ser desenvolvidos mais rapidamente, por exemplo:
sv: Med tillräckligt med pengar kan nya funktioner utvecklas snabbare, till exempel:

source: Weekly and automated map data updates
eu: Mapa datu eguneraketa automatikoak astero
fr: Mises à jour des données cartographiques hebdomadaires et automatisées
hi: साप्ताहिक और स्वचालित नक्शो का डेटा अपडेट
hu: Heti és automatikus térképadat-frissítések
id: Pembaruan data peta mingguan dan otomatis
nl: Wekelijkse en geautomatiseerde kaartendata-updates
pt: Actualizações semanais e automáticas de dados cartográficos
pt_br: Atualizações semanais e automatizadas dos dados do mapa
sv: Automatiska uppdateringar av kartdata varje vecka

source: Bookmarks backup and sync
eu: Gogoko puntuen segurtasun kopia eta sinkronizazioa
fr: Sauvegarde et synchronisation des marque-pages
hi: बुकमार्क बैकअप और सिंक
hu: Könyvjelzők mentése és szinkronizálása
id: Pencadangan dan sinkronisasi penanda
nl: Bladwijzerbackups en -synchronisatie
pt: Cópia de segurança e sincronização dos favoritos
pt_br: Backup e sincronização de marcadores
sv: Säkerhetskopiering och synkronisering av bokmärken

source: GPS track recorder with GPX support
eu: GPS ibilbide grabatzailea GPX formatuarekin
fr: Enregistreur de trace GPS avec support GPX
hi: GPX समर्थन के साथ GPS ट्रैक रिकॉर्डर
hu: GPS nyomvonal felvevő GPX támogatással
id: Perekam trek GPS dengan dukungan GPX
nl: GPS-pad-opnames met GPX ondersteuning
pt: Gravador de trajetos GPS com suporte de GPX
pt_br: Gravador de trilhas GPS com suporte a GPX
sv: Inspelning av GPS-spår med GPX-stöd

source: Better map styles for different activities
eu: Aktibitate mota bakoitzerako mapa estilo hobeak
fr: De meilleurs styles de cartes pour différentes activités
hi: विभिन्न गतिविधियों के लिए बेहतर मानचित्र शैलियाँ
hu: Jobb térképrétegek a különböző tevékenységekhez
id: Gaya peta yang lebih baik untuk aktivitas yang berbeda
nl: Betere kaartenstijlen voor verschillende activiteiten
pt: Melhores estilos de mapas para diferentes atividades
pt_br: Melhores estilos de mapas para diferentes atividades
sv: Bättre versioner av kartan för olika aktiviteter

source: Improve the OpenStreetMap editor
eu: OpenStreetMap editorea hobetzea
fr: Améliorer l'éditeur OpenStreetMap
hi: OpenStreetMap एडीटर में सुधार करें
hu: Az OpenStreetMap szerkesztő javítása
id: Memperbaiki penyunting OpenStreetMap
nl: Verbetering van de OpenStreetMap-bewerker
pt: Melhorar o editor do OpenStreetMap
pt_br: Melhorar o editor do OpenStreetMap
sv: Förbättring av OpenStreetMap-redigeraren
