Repository: organicmaps/organicmaps.github.io
Catalog: po/content.*.po
Languages: af, ca, cs, cy, de, es, eu, fr, gl, hi, hu, id, nl, pl, pt, pt_br, ru, sr, sv, uk

source: See also [data/copyright.html][copyright] file for a full list of copyright notices for Organic Maps application.
af: Sien ook die lêer [data/copyright.html][copyright] vir ’n volledige lys van kopieregkennisgewings vir die Organic Maps-toepassing.
ca: Consulteu també el fitxer [data/copyright.html][copyright] per a una llista completa d’avisos de drets d’autor per a l’aplicació Organic Maps.
cs: Úplný seznam upozornění na autorská práva pro aplikaci Organic Maps najdete také v souboru [data/copyright.html][copyright].
cy: Gwelwch hefyd y ffeil [data/copyright.html][copyright] ar gyfer rhestr lawn o hysbysiadau hawlfraint am yr ap Organic Maps.
de: In der Datei [data/copyright.html][copyright] findest du die vollständige Liste der Copyright-Hinweise für die Organic Maps App.
es: Vea también el archivo [data/copyright.html][copyright] para una lista completa de los avisos de derechos de copia para la aplicación Organic Maps.
eu: Irakurri baita ere [data/copyright.html][copyright] fitxategia, Organic Maps app-aren copyright zerrenda oso bat lortzeko.
fr: Voir aussi le fichier [data/copyright.html][copyright] pour une liste complète des avis de copyright pour l'application Organic Maps.
gl: Consulte tamén o ficheiro [data/copyright.html][copyright] para obter unha lista completa de avisos de copyright para a aplicación Organic Maps.
hi: ऑर्गेनिक मैप्स ऐप के लिए कॉपीराइट नोटिस की पूरी सूची जानने के लिए [data/copyright.html][copyright] फ़ाइल देखें।
id: Lihat juga berkas [data/copyright.html][copyright] untuk daftar lengkap pemberitahuan hak cipta untuk aplikasi Organic Maps.
nl: Zie ook het bestand [data/copyright.html][copyright] voor een volledige lijst van copyright-berichten voor de Organic Maps applicatie.
pl: Zobacz również plik [data/copyright.html][copyright], aby zapoznać się z pełną listą informacji o prawach autorskich dla aplikacji Organic Maps.
pt: Consulte também o ficheiro [data/copyright.html][copyright] para obter uma lista completa de avisos de direitos de autor para a aplicação Organic Maps.
pt_br: Veja também o arquivo [data/copyright.html][copyright] para uma lista completa de avisos de copyright para o app Organic Maps.
ru: См. также [data/copyright.html][copyright] файл для полного списка уведомлений об авторских правах для приложения Organic Maps.
sr: Види такође [data/copyright.html][copyright] фајл за комплетну листу обавештења о ауторским правима за апликацију Organic Maps.
sv: Se även filen [data/copyright.html][copyright] för en fullständig lista över upphovsrättsliga meddelanden för Organic Maps-appen.
uk: Дивіться також файл [data/copyright.html][copyright], щоб отримати повний список повідомлень про авторські права для застосунку Organic Maps.

source: Address
af: Adres
ca: Adreça
cs: Adresa
cy: Cyfeiriad
de: Adresse
es: Dirección
eu: Helbidea
fr: Addresse
gl: Direccións
hi: पता
hu: Cím
id: Alamat
nl: Adres
pl: Adres
pt: Endereço
pt_br: Endereço
ru: Адрес
sr: Адресе
sv: Adress
uk: Адреса

source: Back to News
af: Terug na nuus
ca: Torna a Notícies
cs: Zpět na novinky
cy: Yn ôl i Newyddion
de: Zurück zu den Neuigkeiten
es: Volver a Noticias
fr: Retour aux actualités
gl: Volver a Noticias
hi: ख़बरों पर वापस जाएं
id: Kembali ke Berita
nl: Terug naar Nieuws
pl: Powrót do Nowości
pt: Voltar às notícias
pt_br: Voltar às Notícias
ru: Назад к новостям
sr: Повратак на вести
sv: Tillbaka till nyheter
uk: Назад до Новин

source: Contact Us
af: Kontak ons
ca: Contacteu amb nosaltres
cs: Kontaktujte nás
cy: Cysylltwch â ni
de: Kontakt
es: Contacte con nosotros
eu: Harremanetan jarri
fr: Nous contacter
gl: Contacta connosco
hi: संपर्क करें
hu: Kapcsolat
nl: Contacteer ons
pl: Kontakt z nami
pt: Contacte-nos
pt_br: Contate-nos
ru: Связаться с нами
sr: Контактирај нас
sv: Kontakta oss
uk: Контакти

source: Edit on GitHub
ca: Edita al GitHub
cs: Upravit na GitHubu
de: Auf GitHub bearbeiten
es: Editar en GitHub
pl: Edytuj na GitHub
uk: Редагувати на GitHub

source: Supported TTS Engines
ca: Motors TTS admesos
cs: Podporované služby TTS
de: Unterstützte TTS-Modelle
es: Compatibilidad con motores TTS
pl: Wspierane silniki TTS
sr: Подржани ТТС мотори
uk: Підтримувані рушії TTS

source: F.A.Q.
ca: Preguntes freqüents
cs: Často kladené dotazy
es: Preguntas frecuentes
sr: Често постављана питања
uk: ЧаПи

source: Go to Top
cs: Přejít nahoru
de: Nach oben
es: Ir al inicio
pl: Wróć do góry
uk: Перейти до початку

source: Install Organic Maps from Huawei AppGallery
af: Installeer Organic Maps vanaf Huawei Appgallery
ca: Instal·leu l’Organic Maps des de l’AppGallery de Huawei
cs: Instalace aplikace Organic Maps z galerie aplikací Huawei
cy: Lawr lwythwch Organic Maps o Huawei AppGallery
de: Installiere Organic Maps aus der Huawei AppGallery
es: Instalar Organic Maps desde la AppGallery de Huawei
fr: Installer Organic Maps depuis l'AppGallery de Huawei
gl: Instalar mapas orgánicos desde Huawei AppGallery
hi: Huawei AppGallery से ऑर्गेनिक मैप इंस्टॉल करें
id: Instal Organic Maps dari Huawei AppGallery
nl: Installeer Organic Maps in de Huawei AppGallery
pl: Zainstaluj Organic Maps z Huawei AppGallery
pt: Instalar o Organic Maps a partir da Huawei AppGallery
pt_br: Instale Organic Maps a partir da Huawei AppGallery
ru: Установите Organic Maps из Huawei AppGallery
sr: Инсталирајте Organic Maps са Huawei AppGallery
sv: Installera Organic Maps från Huawei AppGallery
uk: Встановіть Organic Maps з Huawei AppGallery

source: Install Organic Maps from the AppStore
af: Installeer Organic Maps vanaf die AppStore
ca: Instal·leu l’Organic Maps des de l’AppStore
cs: Instalace aplikace Organic Maps z AppStore
cy: Lawr lwythwch Organic Maps o AppStore
de: Installiere Organic Maps aus dem AppStore
es: Instalar Organic Maps desde el AppStore
fr: Installer Organic Maps depuis l'AppStore
gl: Instala Organic Maps desde a AppStore
hi: AppStore से ऑर्गेनिक मैप इंस्टॉल करें
id: Instal Organic Maps dari AppStore
nl: Installeer Organic Maps in de AppStore
pl: Zainstaluj Organic Maps z AppStore
pt: Instalar o Organic Maps a partir da AppStore
pt_br: Instale Organic Maps a partir da AppStore
ru: Установите Organic Maps из AppStore
sr: Инсталирајте Organic Maps са AppStore
sv: Installera Organic Maps från AppStore
uk: Встановіть Organic Maps з AppStore

source: Install Organic Maps from F-Droid
af: Installeer Organic Maps vanaf F-Droid
ca: Instal·leu l’Organic Maps des del F-Droid
cs: Instalace Organic Maps z F-Droid
cy: Lawr lwythwch Organic Maps o F-Droid
de: Installiere Organic Maps aus F-Droid
es: Instalar Organic Maps desde F-Droid
fr: Installer Organic Maps depuis F-Droid
gl: Instala Organic Maps desde F-Droid
hi: F-Droid से ऑर्गेनिक मैप्स इंस्टॉल करें
id: Instal Peta Organik dari F-Droid
nl: Installeer Organic Maps op F-Droid
pl: Zainstaluj Organic Maps z F-Droid
pt: Instalar o Organic Maps a partir do F-Droid
pt_br: Instale Organic Maps a partir do F-Droid
ru: Установите Organic Maps из F-Droid
sr: Инстарирајте Organic Maps са F-Droid
sv: Installera Organic Maps från F-Droid
uk: Встановіть Organic Maps з F-Droid

source: Install Organic Maps from Google Play
af: Installeer Organic Maps vanaf Google Play
ca: Instal·leu l’Organic Maps des del Google Play
cs: Instalace Organic Maps z Google Play
cy: Lawr lwythwch Organic Maps o Google Play
de: Installiere Organic Maps von Google Play
es: Instalar Organic Maps desde Google Play
fr: Installer Organic Maps depuis Google Play
gl: Instala Organic Maps desde Google Play
hi: गूगल प्ले से ऑर्गेनिक मैप इंस्टॉल करें
id: Instal Organic Maps dari Google Play
nl: Installeer Organic Maps op Google Play
pl: Zainstaluj Organic Maps z Google Play
pt: Instalar o Organic Maps a partir do Google Play
pt_br: Instale Organic Maps a partir da Google Play
ru: Установите Organic Maps из Google Play
sr: Инстарирајте Organic Maps са Google Play
sv: Installera Organic Maps från Google Play
uk: Встановіть Organic Maps з Google Play

source: English
af: Afrikaans
ca: Català
cs: Čeština
cy: Cymraeg
de: Deutsch
es: Español
eu: Euskara
fr: Français
gl: Gallego
hi: हिंदी
hu: Angol
id: Bahasa Indonesia
nl: Dutch
pl: Polski
pt: Português
pt_br: Português (Brazil)
ru: Русский
sr: Српски
sv: Svenska
uk: Українська

source: Language
af: Taal
ca: Llengua
cs: Jazyk
cy: Iaith
de: Sprache
es: Idioma
gl: Idioma
pl: Języki
ru: Язык
sr: Језик
uk: Мова

source: For more information please visit our web-site
ca: Per a obtenir més informació, visiteu el nostre lloc web
cs: Pro více informací navštivte náš web
de: Weitere Informationen findest du auf unserer Website
es: Para más información, visite por favor nuestra página web
uk: Для отримання додаткової інформації, відвідайте наш вебсайт

source: Name
af: Naam
ca: Nom
cs: Název
cy: Enw
es: Nombre
eu: Izena
fr: Nom
gl: Nome
hi: नाम
hu: Név
id: Nama
nl: Naam
pl: Nazwa
pt: Nome
pt_br: Nome
ru: Название
sr: Име
sv: Namn
uk: Назва

source: Token
af: Teken
ca: Testimoni
cy: Tocyn
es: Ficha
fr: Jeton
hi: टोकन/Token
ru: Токен
sr: Токен
uk: Токен

source: Download and install Organic Maps from [AppStore][appstore], [Google Play][googleplay], [Huawei AppGallery][appgallery], [Obtainium][obtainium], [FDroid][fdroid] {#install}
de: Organic Maps von [AppStore][appstore], [Google Play][googleplay], [Huawei AppGallery][appgallery], [Obtainium][obtainium], [FDroid][fdroid] herunterladen und installieren {#install}
pl: Pobierz i zainstaluj Organic Maps z [AppStore][appstore], [Google Play][googleplay], [Huawei AppGallery][appgallery], [Obtainium][obtainium], [FDroid][fdroid] {#install}
uk: Завантажте та встановіть Organic Maps з [AppStore][appstore], [Google Play][googleplay], [Huawei AppGallery][appgallery], [Obtainium][obtainium], [FDroid][fdroid] {#install}

source: <table style="border-spacing: 20px"> <tr> <td> <a href="https://nlnet.nl/"><img src="sponsors/nlnet.svg" alt="The NLnet Foundation" width="200px"></a> </td> <td> <a href="https://github.com/organicmaps/organicmaps/milestone/7">The Search & Fonts improvement project</a> has been <a href="https://nlnet.nl/project/OrganicMaps/">funded</a> through NGI0 Entrust Fund. <a href="https://nlnet.nl/entrust/">NGI0 Entrust Fund</a> is established by the <a href="https://nlnet.nl/">NLnet Foundation</a> with financial support from the European Commission's <a href="https://www.ngi.eu/">Next Generation Internet programme</a>, under the aegis of DG Communications Networks, Content and Technology under grant agreement No 101069594. </td> </tr> <tr> <td> <a href="https://summerofcode.withgoogle.com/"><img src="sponsors/gsoc.svg" alt="Google Summer of Code" width="200px"></a> </td> <td> <a href="https://summerofcode.withgoogle.com/">Google</a> backed 5 student's projects in the Google Summer of Code program during <a href="https://summerofcode.withgoogle.com/programs/2022/organizations/organic-maps">2022</a> and <a href="https://summerofcode.withgoogle.com/programs/2023/organizations/organic-maps">2023</a> programs. Noteworthy projects included Android Auto and Wikipedia Dump Extractor. </td> </tr> <tr> <td> <a href="https://www.mythic-beasts.com/"><img src="sponsors/mythic-beasts.png" alt="Mythic Beasts" width="200px"></a> </td> <td> <a href="https://www.mythic-beasts.com/">Mythic Beasts</a> ISP <a href="https://www.mythic-beasts.com/blog/2021/10/06/improving-the-world-bit-by-expensive-bit/">provides us</a> two virtual servers with 400 TB/month of free bandwidth to host and serve maps downloads and updates. </td> </tr> <tr> <td> <a href="https://44plus.vn"><img src="sponsors/44plus.svg" alt="44+ Technologies" width="200px"></a> </td> <td> <a href="https://44plus.vn">44+ Technologies</a> is <a href="https://44plus.vn/organicmaps">providing us </a>with a free dedicated server worth around $12,000/year to serve maps across Vietnam & Southeast Asia. </td> </tr> <tr> <td> <a href="https://futo.org"><img src="sponsors/futo.svg" alt="FUTO" width="200px"></a> </td> <td> <a href="https://futo.org">FUTO</a> has <a href="https://www.youtube.com/watch?v=fJJclgBHrEw">awarded $1000 micro-grant</a> to Organic Maps in February 2023. </td> </tr> </table>
cs: <table style="border-spacing: 20px"> <tr> <td> <a href="https://nlnet.nl/"><img src="sponsors/nlnet.svg" alt="The NLnet Foundation" width="200px"></a> </td> <td> <a href="https://github.com/organicmaps/organicmaps/milestone/7">Projekt vyhledávání a písem</a> byl <a href="https://nlnet.nl/project/OrganicMaps/">financován</a> pomocí fondu NGI0 Entrust. <a href="https://nlnet.nl/entrust/">Fond NGI0 Entrust</a> je zřízen organizací <a href="https://nlnet.nl/">NLnet Foundation</a> s finanční podporou z <a href="https://www.ngi.eu/">programu Next Generation Internet</a> Evropské komise pod záštitou GŘ pro komunikační sítě, obsah a technologie na základě grantové dohody č. 101069594.. </td> </tr> <tr> <td> <a href="https://summerofcode.withgoogle.com/"><img src="sponsors/gsoc.svg" alt="Google Summer of Code" width="200px"></a> </td> <td> Společnost <a href="https://summerofcode.withgoogle.com/">Google</a> podpořila 5 studentských projektů v rámci programu Google Summer of Code v letech <a href="https://summerofcode.withgoogle.com/programs/2022/organizations/organic-maps">2022</a> a <a href="https://summerofcode.withgoogle.com/programs/2023/organizations/organic-maps">2023</a>. Za zmínku stojí projekty Android Auto a Wikipedia Dump Extractor. </td> </tr> <tr> <td> <a href="https://www.mythic-beasts.com/"><img src="sponsors/mythic-beasts.png" alt="Mythic Beasts" width="200px"></a> </td> <td> ISP <a href="https://www.mythic-beasts.com/">Mythic Beasts</a> <a href="https://www.mythic-beasts.com/blog/2021/10/06/improving-the-world-bit-by-expensive-bit/">nám poskytuje</a> dva virtuální servery s bezplatným provozem 400 TB/měsíc pro hostování a stahování map a aktualizací. </td> </tr> <tr> <td> <a href="https://44plus.vn"><img src="sponsors/44plus.svg" alt="44+ Technologies" width="200px"></a> </td> <td> <a href="https://44plus.vn">44+ Technologies</a> is <a href="https://44plus.vn/organicmaps">nám poskytuje</a> bezplatný dedikovaný server v hodnotě zhruba $12,000/rok pro hostování map ve Vietnamu a jihovýchodní Asii. </td> </tr> <tr> <td> <a href="https://futo.org"><img src="sponsors/futo.svg" alt="FUTO" width="200px"></a> </td> <td> <a href="https://futo.org">FUTO</a> nám <a href="https://www.youtube.com/watch?v=fJJclgBHrEw">udělilo mikro-grant $1000</a> v únoru 2023. </td> </tr> </table>
de: <table style="border-spacing: 20px"> <tr> <td> <a href="https://nlnet.nl/"><img src="sponsors/nlnet.svg" alt="Die NLnet-Stiftung" width="200px"></a> </td> <td> Das <a href="https://github.com/organicmaps/organicmaps/milestone/7">Such- & Schriftverbesserungsprojekt</a> wurde durch das <a href="https://nlnet.nl/project/OrganicMaps/">NGI0 Entrust Fund</a> finanziert. Das <a href="https://nlnet.nl/entrust/">NGI0 Entrust Fund</a> wurde von der <a href="https://nlnet.nl/">NLnet-Stiftung</a> mit finanzieller Unterstützung der Europäischen Kommission im Rahmen des <a href="https://www.ngi.eu/">Next Generation Internet-Programms</a> eingerichtet, unter der Schirmherrschaft der Generaldirektion Kommunikationsnetze, Inhalte und Technologie im Rahmen des Fördervertrags Nr. 101069594. </td> </tr> <tr> <td> <a href="https://summerofcode.withgoogle.com/"><img src="sponsors/gsoc.svg" alt="Google Summer of Code" width="200px"></a> </td> <td> <a href="https://summerofcode.withgoogle.com/">Google</a> unterstützte 5 Studierendenprojekte im Rahmen des Google Summer of Code-Programms in den Jahren <a href="https://summerofcode.withgoogle.com/programs/2022/organizations/organic-maps">2022</a> und <a href="https://summerofcode.withgoogle.com/programs/2023/organizations/organic-maps">2023</a>. Zu den bemerkenswerten Projekten gehörten Android Auto und Wikipedia Dump Extractor. </td> </tr> <tr> <td> <a href="https://www.mythic-beasts.com/"><img src="sponsors/mythic-beasts.png" alt="Mythic Beasts" width="200px"></a> </td> <td> Der Internetanbieter <a href="https://www.mythic-beasts.com/">Mythic Beasts</a> <a href="https://www.mythic-beasts.com/blog/2021/10/06/improving-the-world-bit-by-expensive-bit/">stellt uns</a> zwei virtuelle Server mit 400 TB/Monat kostenlosem Datenverkehr zur Verfügung, um Karten-Downloads und Updates zu hosten und bereitzustellen. </td> </tr> <tr> <td> <a href="https://44plus.vn"><img src="sponsors/44plus.svg" alt="44+ Technologies" width="200px"></a> </td> <td> <a href="https://44plus.vn">44+ Technologies</a> <a href="https://44plus.vn/organicmaps">stellt uns</a> einen kostenlosen dedizierten Server im Wert von rund 12.000 USD/Jahr zur Verfügung, um Karten in Vietnam und Südostasien bereitzustellen. </td> </tr> <tr> <td> <a href="https://futo.org"><img src="sponsors/futo.svg" alt="FUTO" width="200px"></a> </td> <td> <a href="https://futo.org">FUTO</a> hat Organic Maps im Februar 2023 mit einem <a href="https://www.youtube.com/watch?v=fJJclgBHrEw">$1000-Mikrogrant</a> ausgezeichnet. </td> </tr> </table>
uk: <table style="border-spacing: 20px"> <tr> <td> <a href="https://nlnet.nl/"><img src="sponsors/nlnet.svg" alt="The NLnet Foundation" width="200px"></a> </td> <td> <a href="https://github.com/organicmaps/organicmaps/milestone/7">Проєкт з покращення пошуку та шрифтів</a> був <a href="https://nlnet.nl/project/OrganicMaps/">профінансований</a> через NGI0 Entrust Fund. <a href="https://nlnet.nl/entrust/">NGI0 Entrust Fund</a> створений <a href="https://nlnet.nl/">NLnet Foundation</a> за фінансової підтримки програми Європейської комісії <a href="https://www.ngi.eu/">Інтернет наступного покоління</a>під егідою Генерального директорату з питань комунікаційних мереж, контенту та технологій в рамках грантової угоди № 101069594. </td> </tr> <tr> <td> <a href="https://summerofcode.withgoogle.com/"><img src="sponsors/gsoc.svg" alt="Google Summer of Code" width="200px"></a> </td> <td> <a href="https://summerofcode.withgoogle.com/">Google</a> підтримали 5 студентських проєктів у програмі Google Summer of Code протягом програм <a href="https://summerofcode.withgoogle.com/programs/2022/organizations/organic-maps">2022</a> та <a href="https://summerofcode.withgoogle.com/programs/2023/organizations/organic-maps">2023</a> років. Серед проектів, що заслуговують на увагу, — Android Auto та Wikipedia Dump Extractor. </td> </tr> <tr> <td> <a href="https://www.mythic-beasts.com/"><img src="sponsors/mythic-beasts.png" alt="Mythic Beasts" width="200px"></a> </td> <td> <a href="https://www.mythic-beasts.com/">Mythic Beasts</a> ISP <a href="https://www.mythic-beasts.com/blog/2021/10/06/improving-the-world-bit-by-expensive-bit/">надає нам</a> два віртуальні сервери з безплатною пропускною здатністю 400 ТБ / місяць для розміщення та обслуговування завантажень і оновлень мап. </td> </tr> <tr> <td> <a href="https://44plus.vn"><img src="sponsors/44plus.svg" alt="44+ Technologies" width="200px"></a> </td> <td> <a href="https://44plus.vn">44+ Technologies</a> is <a href="https://44plus.vn/organicmaps">надає нам</a>безплатний виділений сервер вартістю близько $12 000 на рік для обслуговування мап В'єтнаму та Південно-Східної Азії. </td> </tr> <tr> <td> <a href="https://futo.org"><img src="sponsors/futo.svg" alt="FUTO" width="200px"></a> </td> <td> <a href="https://futo.org">FUTO</a> виділила <a href="https://www.youtube.com/watch?v=fJJclgBHrEw">мікрогрант у розмірі $1000 для Organic Maps у лютому 2023 року. </td> </tr> </table>

source: Join (or create and let us know) local communities: [Hungarian Matrix room](https://matrix.to/#/#organicmapstranslate_hu:matrix.org), [Chinese-][telegram_chat_zh], [French-][telegram_chat_fr], [Russian-][telegram_chat_ru], [Turkish-][telegram_chat_tr]speaking Telegram chats.
de: Tritt lokalen Communities bei (oder erstelle eine und lass es uns wissen): [Ungarischer Matrix-Raum](https://matrix.to/#/#organicmapstranslate_hu:matrix.org), [Chinesisch-][telegram_chat_zh], [Französisch-][telegram_chat_fr], [Russisch-][telegram_chat_ru], [Türkisch-][telegram_chat_tr]sprachige Telegram-Chats.
uk: Приєднуйтесь (або створіть і повідомте нам) до місцевої спільноти: [Кімната Matrix угорських перекладачів](https://matrix.to/#/#organicmapstranslate_hu:matrix.org), [китайсько-][telegram_chat_zh], [французько-][telegram_chat_fr], [російсько-][telegram_chat_ru], [турецько-][telegram_chat_tr]мовні Telegram-чати.

source: Download and install Organic Maps from [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install}
af: Laai af en installeer Organic Maps in die [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install}
cy: Lawrlwytho a gosod Organic Maps o [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install}
eu: Deskargatu eta instalatu Organic Maps hemendik: [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install}
fr: Téléchargez et installez Organic Maps depuis [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install}
gl: Descarga e instala Organic Maps desde [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install}
hi: [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] से ऑर्गेनिक मानचित्र डाउनलोड और इंस्टॉल करें {#install}
hu: Töltse le és telepítse az Organic Maps-et az [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install} alkalmazásboltokból
id: Unduh dan instal Organic Maps dari [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install}
nl: Download en installeer Organic Maps in de [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install}
pt: Descarregue e instale o Organic Maps a partir da [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install}
pt_br: Baixe e instale Organic Maps a partir da [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install}
ru: Скачайте и установите Organic Maps from [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install}
sr: Преузмите и инсталирајте Organic Maps са [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install}
sv: Ladda ner och installera Organic Maps från [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install}

source: Our sponsors:
af: Ons borge:
cy: Ein noddwyr:
eu: Gure babesleak:
fr: Nos sponsors :
gl: Os nosos patrocinadores:
hi: हमारे प्रायोजक:
hu: Szponzoraink:
id: Sponsor kami:
nl: Onze sponsoren:
pt: Os nossos patrocinadores:
pt_br: Nossos patrocinadores:
ru: Наши спонсоры:
sr: Наши спонзори:
sv: Våra sponsorer:
