Repository: organicmaps/organicmaps.github.io
Catalog: po/content.*.po
Languages: af, ca, cs, cy, de, es, eu, fr, gl, hi, hu, id, nl, pl, pt, pt_br, ru, sr, sv, uk

source: [Discuss][ideas] ideas or propose feature requests.
af: [Bespreek][ideas] ideë of stel funksieversoeke voor.
ca: [Debateu][ideas] idees o proposeu característiques.
cs: [Diskutujte][ideas] nápady nebo navrhněte požadavky na funkce.
cy: [Trafodwch][ideas] syniadau neu gofynnwch am nodweddion newydd.
de: [Diskutiere][ideas] Ideen oder äußere Funktionswünsche.
es: [Debata][ideas] ideas o haga peticiones de funcionalidades.
eu: [Eztabaidatu][ideas] ideiak edo proposatu berezitasun berriak.
fr: [Discutez][ideas] des idées ou proposez de nouvelles fonctionnalités.
gl: [Discuss][ideas] ideas ou propoña solicitudes de funcións.
hi: [Discuss][ideas] विचार या सुविधा अनुरोधों का प्रस्ताव करें।
id: [Diskusikan][ideas] ide atau usulkan permintaan fitur.
nl: [Bediscussieer][ideas] ideeën of stel functieverzoeken voor.
pl: [Dyskutuj o][ideas] pomysłach lub zaproponuj nowe funkcje.
pt: [Discuta][ideas] ideias ou proponha novas funcionalidades.
pt_br: [Discuta][ideas] ideias ou proponha novos recursos.
ru: [Предлагайте][ideas] новые идеи и фичи.
sr: [Discuss][ideas] идеје или предложити захтеве за функције.
sv: [Diskutera][ideas] idéer eller föreslå önskemål om funktioner.
uk: [Обговорюйте][ideas] ідеї або пропонуйте запити на нові функції.

source: Subscribe to our [Telegram Channel][telegram] or to the [matrix space][matrix] for updates.
af: Teken in op ons [Telegram-kanaal][telegram] of op die [matrix-ruimte][matrix] vir opdaterings.
ca: Uniu-vos al nostre [canal del Telegram][telegram] o al [Matrix][matrix] per a estar al dia.
cs: Přihlaste se k odběru novinek na našem [Telegram kanálu][telegram] nebo na [matrix space][matrix].
cy: Tanysgrifiwch i'n [sianel Telegram][telegram] neu i'r [gofod matrix][matrix] ar gyfer newyddion.
de: Abonniere unseren [Telegram-Channel][telegram] oder den [Matrix-Raum][matrix] für Neuigkeiten.
es: Suscríbase a nuestro [canal de Telegram][telegram] o al [espacio de Matrix][matrix] para recibir noticias.
eu: Harpidetu gure [Telegram kanalera][telegram] edo [matrix space][matrix]-era eguneraketak jasotzeko.
fr: Abonnez-vous à notre [Canal Telegram][telegram] ou bien à [l'espace matrix][matrix] pour être tenu au courant des mises à jour.
gl: Subscríbete á nosa [Telegram Channel][telegram] ou ao [matrix space][matrix] para obter actualizacións.
hi: अपडेट के लिए हमारे [Telegram Channel][telegram] या [matrix space][matrix] की सदस्यता लें।
hu: Iratkozz fel a [Telegram csatornánkra][telegram] vagy a [matrix terünkre][matrix] az újdonságokért.
id: Berlangganan ke [saluran Telegram][telegram] atau ke [space Matrix][matrix] untuk pembaruan.
nl: Abonneer op ons [Telegram kanaal][telegram] of op de [matrix space][matrix] voor updates.
pl: Subskrybuj nasz [kanał Telegram][telegram] lub [przestrzeń matrix][matrix] dla aktualizacji.
pt: Inscreva-se no nosso [canal do Telegram][telegram] ou no [espaço matrix][matrix] para receber notícias.
pt_br: Inscreva-se em nosso [canal do Telegram][telegram] ou no [espaço matrix][matrix] para novidades.
ru: Подпишитесь на наш [Telegram канал][telegram] или в [matrix комнату][matrix] за новостями.
sr: Претплатите се на наш [Telegram Channel][telegram] или на [matrix space][matrix] за ажурирања.
sv: Prenumerera på vår [Telegram Channel][telegram] eller på [matrix space][matrix] för uppdateringar.
uk: Підписуйтесь на наш [Telegram канал][telegram] або на [matrix space][matrix].

source: Join our [Telegram Group][telegram_chat] to discuss with other users.
af: Sluit aan by ons [Telegram-groep][telegram_chat] om met ander gebruikers te bespreek.
ca: Uniu-vos al nostre [grup del Telegram][telegram_chat] i converseu amb altres usuaris.
cs: Připojte se k naší [Telegram skupině][telegram_chat] a diskutujte s ostatními uživateli.
cy: Ymunwch â'n [grŵp Telegram][telegram_chat] i drafod gyda defnyddwyr arall.
de: Tritt unserer [Telegram-Gruppe][telegram_chat] bei, um mit anderen Benutzern zu diskutieren.
es: Únase a nuestro [grupo de Telegram][telegram_chat] para hablar con otros usuarios.
eu: Sartu gure [Telegram taldean][telegram_chat] beste erabiltzaileekin hitz egiteko.
fr: Rejoignez notre [Groupe Telegram][telegram_chat] pour discuter avec d'autres utilisateurs.
gl: Únete ao noso [Telegram Group][telegram_chat] para falar con outros usuarios.
hi: अन्य उपयोगकर्ताओं के साथ चर्चा करने के लिए हमारे [Telegram Group][telegram_chat] में शामिल हों।
hu: Csatlakozz a [Telegram csoportunkhoz][telegram_chat], hogy beszélgethess a többi felhasználóval.
id: Bergabunglah dengan [grup Telegram][telegram_chat] kami untuk berdiskusi dengan pengguna lain.
nl: Kom bij onze [Telegram groep][telegram_chat] om te discussiëren met andere gebruikers.
pl: Dołącz do naszej [grupy Telegram][telegram_chat], aby dyskutować z innymi użytkownikami.
pt: Junte-se ao nosso [grupo do Telegram][telegram_chat] para conversar com outros utilizadores.
pt_br: Junte-se ao nosso [grupo do Telegram][telegram_chat] para conversar com outros usuários.
ru: Заходите на наш пользовательский [Telegram чат][telegram_chat].
sr: Придружите се нашем [Telegram Group][telegram_chat] да разговарају са другим корисницима.
sv: Gå med i vår [Telegramgrupp][telegram_chat] för att diskutera med andra användare.
uk: Приєднуйтесь до нашої [Telegram групи][telegram_chat], щоб подискутувати з іншими користувачами.

source: Visit our [GitHub page][github].
af: Besoek ons [GitHub-blad][github].
ca: Visiteu el nostre [GitHub][github].
cs: Navštivte náš [GitHub][github].
cy: Ymweld â'n [tudalen GitHub][github].
de: Besuche unsere [GitHub-Seite][github].
es: Visite nuestra [página de GitHub][github].
eu: Bisitatu gure [GitHub orria][github].
fr: Visitez notre [page Github][github].
gl: Visita a nosa [páxina GitHub][github].
hi: हमारे [गिटहब पेज][github] पर जाएं।
hu: Látogasson el a [GitHub oldalunkra][github].
id: Kunjungi [laman GitHub][github] kami.
nl: Bezoek onze [GitHub pagina][github].
pl: Odwiedź naszą stronę [GitHub][github].
pt: Visite a nossa [página no GitHub][github].
pt_br: Visite nossa [página no GitHub][github].
ru: Загляните на наш [GitHub][github].
sr: Посетите нас на [GitHub page][github].
sv: Besök vår [GitHub-sida][github].
uk: Відвідайте нашу [сторінку на GitHub][github].

source: Follow our updates in [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn].
af: Volg ons opdaterings op [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn].
ca: Seguiu les nostres novetats al [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit] i [LinkedIn][LinkedIn].
cs: Sledujte naše aktualizace na [FOSStodon][fosstodon], [Mastodonu][mastodon], [Facebooku][facebook], [Twitteru][twitter], [Instagramu][instagram], [Redditu][reddit], [LinkedIn][LinkedIn].
cy: Dilynwch ein newyddion ar [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn].
de: Verfolge unsere Neuigkeiten auf [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn].
es: Siga nuestras novedades en [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit] y [LinkedIn][LinkedIn].
eu: Jarrai itzazu gure eguneraketak [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit]-en eta [LinkedIn][LinkedIn].
fr: Suivez nos dernières nouvelles sur [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn].
gl: Siga as nosas actualizacións en [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn].
hi: [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn] पर हमारे अपडेट का पालन करें।
nl: Volg onze update op [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn].
pl: Śledź nasze aktualizacje na [FOSStodonie][fosstodon], [Mastodonie][mastodon], [Facebooku][facebook], [Twitterze][twitter], [Instagramie][instagram], [Reddicie][reddit], [LinkedIn][LinkedIn].
pt: Siga as nossas atualizações no [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit] e [LinkedIn][LinkedIn].
pt_br: Siga nossas atualizações no [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit] e [LinkedIn][LinkedIn].
ru: Подпишитесь на наши новости в [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], и [Reddit][reddit].
sr: Пратите наше исправке у [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn].
sv: Följ våra uppdateringar på [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn].
uk: Слідкуйте за нами у [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn].

source: [fork]: https://en.wikipedia.org/wiki/Fork_(software_development)
ca: [fork]: https://ca.wikipedia.org/wiki/Fork
de: [fork]: https://de.wikipedia.org/wiki/Abspaltung_(Softwareentwicklung)
es: [fork]: https://es.wikipedia.org/wiki/Bifurcaci%C3%B3n_(desarrollo_de_software)
gl: [fork]: https://en.wikipedia.org/wiki/Fork_(desenvolvemento%20de%20software)
pl: [fork]: https://pl.wikipedia.org/wiki/Fork
uk: [fork]: https://uk.wikipedia.org/wiki/%D0%A4%D0%BE%D1%80%D0%BA

source: Your money pays for all project-related expenses and motivates us to improve Organic Maps.
af: U geld betaal vir alle projekverwante uitgawes en motiveer ons om Organic Maps te verbeter.
ca: Els vostres diners paguen totes les despeses relacionades amb el projecte i ens motiven a millorar l’Organic Maps.
cs: Z vašich peněz se hradí všechny výdaje spojené s projektem a motivují nás ke zlepšování Organic Maps.
cy: Mae eich arian yn talu am yr holl daliadau sy'n ymwneud â'r prosiect ac yn ein cymell i wella Organic Maps.
de: Dein Geld finanziert alle projektbezogenen Kosten und motiviert uns, Organic Maps zu verbessern.
es: Su dinero paga para todos los gastos relacionados con el proyecto y nos motiva a mejorar Organic Maps.
eu: Zure dohaintzak ordaintzen ditu proiektuaren inguruko gastu guztiak eta Organic Maps hobetzen bultzatzen gaitu.
fr: Votre argent finance toutes les dépenses liées au projet et nous motive à améliorer Organic Maps.
gl: O teu diñeiro paga todos os gastos relacionados co proxecto e motívanos a mellorar Organic Maps.
hi: आपका पैसा परियोजना से संबंधित सभी खर्चों का भुगतान करता है और हमें जैविक मानचित्रों को बेहतर बनाने के लिए प्रेरित करता है।
hu: Az Ön pénze fedezi a projekttel kapcsolatos összes kiadást, és motivál minket az Organic Maps jobbá tételéhez.
id: Uang Anda membayar semua pengeluaran yang terkait dengan proyek dan memotivasi kami untuk meningkatkan Organic Maps.
nl: Uw geld betaalt voor alle project-gerelateerde uitgaven en motiveert ons om Organic Maps te verbeteren.
pl: Twoje pieniądze pokrywają wszystkie wydatki związane z projektem i motywują nas do ulepszania Organic Maps.
pt: O seu dinheiro paga todas as despesas relacionadas com o projeto e motiva-nos a melhorar o Organic Maps.
pt_br: Seu dinheiro paga por todas as despesas relacionadas ao projeto e nos motiva a melhorar o Organic Maps.
ru: Ваши донейты помогают нам сводить с концами и мотивируют нас улучшать Organic Maps.
sr: Ваш новац плаћа све трошкове који се односе на пројекат и мотивира нас да побољшамо Organic Maps.
sv: Dina pengar betalar alla projektrelaterade utgifter och motiverar oss att förbättra Organic Maps.
uk: Ваші гроші покривають усі витрати, пов'язані з проєктом, і мотивують нас вдосконалювати Organic Maps.

source: Donate
af: Skenk
ca: Feu una donació
cs: Přispějte
cy: Cyfrannu
de: Spenden
es: Donar
eu: Egizu dohaintza
fr: Faire un don
gl: Doa
hi: दान करें
hu: Adományozás
id: Donasi
nl: Doneer
pl: Wspomóż finansowo
pt: Doar
pt_br: Doar
ru: Пожертвовать
sr: Донација
sv: Donera
uk: Пожертвувати

source: Donate to support the development of Organic Maps
af: Skenk om Organic Maps se ontwikkelinge te steun
ca: Doneu per a ajudar al desenvolupament de l'Organic Maps
cs: Přispějte na podporu vývoje Organic Maps
cy: Cyfrannwch i gynorthwyo’r datblygiad o Organic Maps
de: Spende, um die Entwicklung von Organic Maps zu unterstützen
es: Done para apoyar al desarrollo de Organic Maps
eu: Dohaintza egin Organic Maps-en garapenari eusteko
fr: Faites un don pour soutenir le développement d'Organic Maps
gl: Doa para apoiar o desenvolvemento de Organic Maps
hi: ऑर्गनिक मैप्स के विकास का समर्थन करने के लिए दान करें
hu: Adományozzon az Organic Maps fejlesztésének támogatására
id: Berdonasi untuk mendukung pengembangan Organic Maps
nl: Doneer om de ontwikkeling van Organic Maps te ondersteunen
pl: Przekaż darowiznę, aby wesprzeć rozwój Organic Maps
pt: Faça uma doação para apoiar o desenvolvimento do Organic Maps
pt_br: Doe para apoiar o desenvolvimento do Organic Maps
ru: Поддержите разработку Organic Maps
sr: Донирајте да подржите развој Organic Maps
sv: Donera för att stödja utvecklingen av Organic Maps
uk: Пожертвуйте, щоб підтримати розвиток Organic Maps

source: Organic Maps app is _free for everyone_ thanks to your **[donations][stripe]** in **[EUR][stripe_eur], [USD][stripe_usd], [GBP][stripe_GBP], [CHF][stripe_chf], [UAH][stripe_uah], [PLN][stripe_pln]**:
af: Organic Maps is _gratis vir almal_ danksy u **[skenkings][stripe]**:
ca: L'Organic Maps és _gratis per a tothom_ gràcies a les seves **[donacions][stripe]**:
cs: Aplikace Organic Maps je pro všechny _zdarma_ díky vašim **[darům][stripe]**:
cy: Mae'r ap Organic Maps _am ddim i bawb_ diolch i'ch **[cyfraniadau][stripe]**:
de: Organic Maps ist _kostenlos für alle_ dank deiner **[donations][stripe]**:
es: La aplicación Organic Maps es _gratuita para todos_ gracias a tus **[donaciones][stripe]** en **[EUR][stripe_eur], [USD][stripe_usd], [GBP][stripe_GBP], [CHF][stripe_chf], [UAH][stripe_uah], [PLN][stripe_pln]**:
pl: Aplikacja Organic Maps jest _darmowa dla wszystkich_ dzięki Waszym **[donacjom][stripe]**:
ru: Приложение Organic Maps _бесплатно_ для всех благодаря вашей **[помощи][stripe]**:
sr: Апликација органске мапе је _бесплатно за све_ захваљујући вашој **[donations][stripe]** у**[EUR][stripe_eur], [USD][stripe_usd], [GBP][stripe_GBP], [CHF][stripe_chf], [UAH][stripe_uah], [PLN][stripe_pln]**:
uk: Organic Maps є _безкоштовним для всіх_ завдяки вашим **[пожертвам][stripe]**:

source: No trackers
af: Geen naspoorders
ca: Sense rastrejadors
cs: Žádné sledovací zařízení
cy: Dim tracwyr
de: Keine Tracker
es: Sin rastreadores
eu: Jarraipen-koderik ez
fr: Pas de traqueurs
gl: Sen rastreadores
hi: कोई ट्रैकर्स नहीं
hu: Nincs nyomkövető
id: Tanpa pelacak
nl: Geen trackers
pl: Brak mechanizmów śledzących
pt: Sem rastreadores
pt_br: Sem rastreadores
ru: Без трекеров
sr: Нема трагача
sv: Ingen spårning
uk: Без відстеження

source: No registration
af: Geen registrasie
ca: Sense registre
cs: Žádná registrace
cy: Dim cofrestru
de: Keine Registrierung
es: Sin registro
eu: Izen-ematerik gabe
fr: Pas d'inscription
gl: Sen rexistro
hi: कोई रजिस्ट्रेशन नहीं
hu: Nincs regisztráció
id: Tanpa pendaftaran
nl: Geen registratie
pl: Brak rejestracji
pt: Sem registo
pt_br: Sem registro
ru: Без регистрации и SMS
sr: Нема регистрације
sv: Ingen registrering
uk: Без реєстрації

source: Open source
af: Oopbron
ca: Codi obert
cy: Cod agored
es: Software libre
eu: Kode irekikoa
gl: Código aberto
hi: ओपन सोर्स
hu: Nyílt forráskód
id: Sumber terbuka
pl: Otwarte źródła
pt: Código-fonte aberto
pt_br: Código aberto
ru: С открытым исходным кодом
sr: Отворени код
sv: Öppen källkod
uk: Відкритий початковий код

source: Click on your preferred payment method icon below:
af: Klik op u voorkeurbetaalmetode-ikoon hier onder:
ca: Feu clic a la icona de pagament preferit:
cs: Klikněte na ikonu preferovaného způsobu platby níže:
cy: Cliciwch ar eicon eich hoff ffordd o dalu isod:
de: Klicke unten auf das Symbol einer bevorzugten Zahlungsmethode:
es: Haz clic en el icono del método de pago que prefieras:
gl: Fai clic no icono do método de pago preferido a continuación:
pl: Kliknij ikonę preferowanej metody płatności poniżej:
pt: Clique no ícone do seu método de pagamento preferido abaixo:
pt_br: Clique no método preferido de pagamento abaixo:
sr: Кликните на икону жељеног начина плаћања испод:
sv: Klicka på en ikon för önskad betalningsmetod nedan:
uk: Натисніть на зручний вам спосіб оплати нижче:

source: Why donate to Organic Maps?
af: Waarom skenk aan Organic Maps?
ca: Per què fer donatius a l’Organic Maps?
cs: Proč darovat Organic Maps?
cy: Pam rhoi arian i Organic Maps?
de: Warum für Organic Maps spenden?
es: ¿Por qué donar a Organic Maps?
eu: Zergatik eman dirua Organic Maps-i?
fr: Pourquoi faire un don à Organic Maps ?
gl: ¿Por qué doar a Organic Maps?
hi: ऑर्गेनिक मैप्स को दान क्यों करें?
hu: Miért adományozzon az Organic Maps-nek?
id: Mengapa berdonasi ke Organic Maps?
nl: Waarom doneren aan Organic Maps?
pl: Dlaczego warto przekazać darowiznę na rzecz Organic Maps?
pt: Porquê doar ao Organic Maps?
pt_br: Por que doar para Organic Maps?
ru: Зачем помогать Organic Maps?
sr: Зашто донирати Organic Maps?
sv: Varför ska jag donera till Organic Maps?
uk: Чому варто пожертвувати на Organic Maps?

source: Our goal is to provide a privacy-focused, fast and easy-to-use alternative to Google Maps and Apple Maps.
cs: Naším cílem je poskytovat rychlou alternativu k Mapám Google a Apple Maps, která se jednoduše používá a bere ohled na vaše soukromí.
de: Unser Ziel ist es, eine datenschutzorientierte, schnelle und benutzerfreundliche Alternative zu Google Maps und Apple Maps zu bieten.
es: Nuestro objetivo es ofrecer una alternativa a Google Maps y Apple Maps centrada en la privacidad, rápida y fácil de usar.
pl: Naszym celem jest zapewnienie skoncentrowanej na prywatności, szybkiej i łatwej w użyciu alternatywy do Map Google i Apple Maps.
sr: Наш циљ је да пружимо, фокусирану на приватност, брзу и једноставну алтернативу Google Maps и Apple Maps.
uk: Наша мета – створити швидку та просту у використанні альтернативу Google Maps і Apple Maps, орієнтовану на приватність.

source: Improving public map data for the numerous websites, apps and platforms which use OpenStreetMap, and involving more people in contributing map info is our another goal.
cs: Naším druhým cílem je vylepšování mapových dat pro velké množství webů, aplikací a platform, které používají službu OpenStreetMap, a zapojit více lidí do přispívání informací do map.
de: Die Verbesserung öffentlicher Kartendaten für die zahlreichen Websites, Apps und Plattformen, die OpenStreetMap nutzen, und die Einbeziehung weiterer Personen in die Bereitstellung von Karteninformationen ist ein weiteres unserer Ziele.
es: Otro de nuestros objetivos es mejorar los datos de los mapas públicos para las numerosas páginas web, aplicaciones y plataformas que utilizan OpenStreetMap, e implicar a más personas en la aportación de información para los mapas.
sr: Побољшање података о јавним мапама за бројне сајтове, апликације и платформе које користе OpenStreetMap, и укључивање више људи у допринос информацијама о мапама је наш други циљ.
uk: Ще однією нашою метою є покращення загальнодоступних даних мап для численних вебсайтів, застосунків і платформ, які використовують OpenStreetMap, і залучення більшої кількості людей для додавання інформації про мапу.

source: We rely on your donations to keep Organic Maps open and free for everyone. And free from ads.
af: Ons maak op u skenkings staat om ons missie te volbring om Organic Maps oop en gratis te hou. En vry van advertensies.
ca: Depenem dels vostres donatius per a continuar amb la nostra missió de mantenir l'Organic Maps obert i gratuït. I lliure d'anuncis.
cs: Při plnění našeho poslání udržovat Organic Maps otevřené a svobodné spoléháme na vaše dary. A bez reklam.
cy: Rydyn ni'n dibynnu ar eich cyfraniadau i weithredu ein nod o gadw Organic Maps yn agored ac am ddim. A heb hysbysebion.
de: Wir sind auf deine Spenden angewiesen, damit wir Organic Maps offen und kostenlos halten können. Und frei von Werbung.
es: Dependemos de sus donativos para seguir con nuestra misión de mantener Organic Maps abierta y gratis. Y libre de anuncios.
pl: Polegamy na Twoich darowiznach, aby realizować naszą misję polegającą na utrzymaniu Organic Maps otwartymi i wolnymi. I wolnymi od reklam.
sr: Ослањамо се на ваше донације како би Organic Maps биле отворене и бесплатне за све. И без огласа.
uk: Ми покладаємося на ваші пожертви, щоб здійснювати нашу місію - тримати Organic Maps відкритим та безкоштовним. А також вільним від реклами.

source: We love what we do, and we love our users ❤️.
cs: Máme rádi to, co děláme, a máme rádi naše uživatele ❤️.
de: Wir lieben was wir tun, und wir lieben unsere Nutzer ❤️.
es: Nos encanta lo que hacemos y queremos a nuestros usuarios ❤️.
pl: Kochamy to co robimy i kochamy naszych użytkowników ❤️.
sr: Волимо оно што радимо и волимо наше кориснике ❤️.
uk: Нам подобається те, що ми робимо, і ми любимо наших користувачів ❤️.

source: Why a free project needs money?
ca: Per què un projecte gratuït necessita diners?
cs: Proč potřebuje bezplatný projekt peníze?
de: Warum ein kostenloses Projekt Geld braucht?
es: ¿Por qué un proyecto gratuito necesita dinero?
pl: Dlaczego darmowy projekt potrzebuje pieniędzy?
sr: Зашто је бесплатном пројекту потребан новац?
uk: Навіщо безплатному проєкту потрібні гроші?

source: In 2023, Organic Maps got its first million users. Our servers provide free, fast and frequent map updates all over the world.
cs: V roce 2023 získaly Organic Maps první milion uživatelů. Naše servery poskytují bezplatné, rychlé a časté aktualizace map po celém světě.
de: Im Jahr 2023 hat Organic Maps seine ersten Millionen Nutzer. Unsere Server bieten kostenlose, schnelle und häufige Kartenaktualisierungen auf der ganzen Welt.
es: En 2023, Organic Maps consiguió su primer millón de usuarios. Nuestros servidores proporcionan actualizaciones de mapas gratuitas, rápidas y frecuentes en todo el mundo.
pl: W roku 2023 Organic Maps zyskało swój pierwszy milion użytkowników. Nasze serwery zapewniają darmowe, szybkie i częste aktualizacje map na całym świecie.
sr: У 2023. години, Organic Maps су добиле првих милион корисника. Наши сервери пружају бесплатна, брза и честа ажурирања мапа широм света.
uk: У 2023 році Organic Maps отримав свій перший мільйон користувачів. Наші сервери забезпечують безоплатне, швидке та часте оновлення мап по всьому світу.
