Repository: organicmaps/organicmaps.github.io
Catalog: po/content.*.po
Languages: af, ca, cs, cy, de, es, eu, fr, gl, hi, hu, id, nl, pl, pt, pt_br, ru, sr, sv, uk

source: Detailed offline maps with places that don't exist on other maps, thanks to [OpenStreetMap][openstreetmap]
af: Gedetailleerde vanlyn kaarte met plekke wat nie op ander kaarte bestaan nie, danksy [OpenStreetMap][openstreetmap]
ca: Mapes detallats fora de línia amb llocs que no existeixen en altres mapes, gràcies a l'[OpenStreetMap][openstreetmap]
cs: Podrobné offline mapy s místy, která na jiných mapách neexistují, díky [OpenStreetMap][openstreetmap]
cy: Mapiau manwl all-lein gyda lleoliadau sydd ddim yn bodoli ar fapiau eraill, diolch i [OpenStreetMap][openstreetmap]
de: Detaillierte Offline-Karten mit Orten, die es auf anderen Karten nicht gibt, dank [OpenStreetMap][openstreetmap]
es: Mapas detallados sin conexión con lugares que no existen en otros mapas, gracias a [OpenStreetMap][openstreetmap]
eu: Beste mapetan azaltzen ez diren tokietako offline mapa detailatuak, [OpenStreetMap][openstreetmap]-i esker
fr: Cartes hors-connexion détaillées avec des endroits qui n'existent pas sur d'autres cartes, grâce à [OpenStreetMap][openstreetmap]
gl: Mapas detallados sen conexión con lugares que non existen noutros mapas, grazas a [OpenStreetMap][openstreetmap]
hi: उन स्थानों के साथ विस्तृत ऑफ़लाइन नक़्शे जो अन्य नक्शों पर मौजूद नहीं हैं, [OpenStreetMap][openstreetmap] की बदौलत
hu: Részletes offline térképek olyan helyekkel, amelyek más térképeken nem léteznek, az [OpenStreetMap][openstreetmap] jóvoltából
id: Peta luring terperinci dengan tempat-tempat yang tidak ada di peta lain, berkat [OpenStreetMap][openstreetmap]
nl: Gedetailleerde offline kaarten met plaatsen die niet bestaan op andere kaarten, dankzij [OpenStreetMap][openstreetmap]
pl: Szczegółowe mapy offline z miejscami, które nie istnieją na innych mapach, dzięki [OpenStreetMap][openstreetmap]
pt: Mapas offline detalhados com locais que não existem noutros mapas, graças ao [OpenStreetMap][openstreetmap]
pt_br: Mapas offline detalhados com lugares que não existem em outros mapas, graças ao [OpenStreetMap][openstreetmap]
ru: Детальные и быстрые карты всего мира с местами, которых нет в других картах, спасибо [OpenStreetMap][openstreetmap]
sr: Детаљне мапе без интернета са местима која не постоје на другим мапама, захваљујући [OpenStreetMap][openstreetmap]
sv: Detaljerade offline-kartor med platser som inte finns på andra kartor, tack vare [OpenStreetMap][openstreetmap]
uk: Детальні офлайн мапи з місцями, яких немає на інших мапах, завдяки [OpenStreetMap][openstreetmap]

source: Cycling routes, hiking trails, and walking paths
af: Fietsroetes, voetslaanroetes en -paaie
ca: Rutes ciclistes, pistes de senderisme i camins
cs: Cyklistické trasy, turistické stezky a pěší trasy
cy: Llwybrau seiclo, heicio, a cherdded
de: Rad-, Wander- und Spazierwege
es: Rutas ciclistas, pistas de senderismo y caminos
eu: Bizikletarako ibilbideak, mendiko zidorrak eta ibiltzeko bideak
fr: Pistes cyclables, sentiers de randonnée et chemins pédestres
gl: Rutas ciclistas, rutas de sendeirismo e camiños a pé
hi: साइक्लिंग, हाइकिंग, तथा टहलने के रास्ते
hu: Kerékpárutak, túraútvonalak és sétaútvonalak
id: Rute bersepeda, jalur pendakian, dan jalur pejalan kaki
nl: Fietsroutes, wandelroutes en -paden
pl: Trasy rowerowe, szlaki turystyczne, ścieżki spacerowe
pt: Rotas de ciclismo, trilhos para caminhadas e caminhos para pedestres
pt_br: Rotas de ciclismo, trilhas para caminhadas e caminhos para pedestres
ru: Велосипедные маршруты, пешеходные тропы и пешеходные дорожки
sr: Бициклистичке руте, планинарске стазе и пешачке стазе
sv: Cykelvägar, vandringsleder och promenadvägar
uk: Велосипедні маршрути, туристичні стежки та пішохідні доріжки

source: Contour lines, elevation profiles, peaks, and slopes
af: Kontoerlyne, hoogteprofiele, pieke en hellings
ca: Línies de contorn, perfils d'elevació, pics i pendents
cs: Vrstevnice, výškové profily, vrcholy a svahy
cy: Cyfuchlinau, proffeiliau dyrchafiad, brigau, a llethrau
de: Höhenlinien, Höhenprofile, Bergspitzen und Steigungen
es: Líneas de contorno, perfiles de elevación, picos y pendientes
eu: Profil lerroak, sestra kurbak, gailur eta aldapak
fr: Courbes de niveau, profils d'élevation, pics et pentes
gl: Curvas de nivel, perfís de elevación, cumes e pendentes
hi: समोच्च रेखाएँ, उन्नयन प्रोफाइल, चोटियाँ और ढलान
hu: Szintvonalak, magassági profilok, csúcsok és lejtők
id: Garis kontur, profil ketinggian, puncak, dan lereng
nl: Contourlijnen, hoogteprofielen, pieken en hellingen
pl: Linie konturowe, profile wysokościowe, szczyty i zbocza
pt: Curvas de nível, perfis de elevação, picos e encostas
pt_br: Curvas de nível, perfis de elevação, picos e encostas
ru: Контурные линии, профили высот, пики и склоны
sr: Контурне линије, профиле надморске висине, врхови и падине
sv: Konturlinjer, höjdprofiler, toppar och sluttningar
uk: Контурні лінії, профілі висот, піки та схили

source: Turn-by-turn walking, cycling, and car navigation with voice guidance and Android Auto
af: Roetebegeleiding vir voetslaan en fietsry en motornavigasie met stembegeleiding, Android Auto
ca: Navegació pas a pas a peu, amb bicicleta i amb cotxe amb guia de veu, Android Auto
cs: Pěší, cyklistická a automobilová navigace krok za krokem s hlasovými pokyny, Android Auto
cy: Cyfeiriadau troell-wrth-droell ar gyfer llywio wrth gerdded, seiclo, a gyrru gydag arweiniad llais ac Android Auto
de: Schritt-für-Schritt-Navigation für Fußgänger, Radfahrer und Autofahrer mit Sprachführung, Android Auto
es: Navegación paso a paso con guía por voz a pie, en bici y en coche, Android Auto
pl: Nawigacja piesza, rowerowa i samochodowa "zakręt po zakręcie" ze wskazówkami głosowymi, Android Auto
ru: Авто, вело и пеший навигатор с голосовыми подсказками
sr: Ходање, бициклизам и навигација са гласовним навођењем и Андроид Аутом
uk: Покрокові інструкції для пішоходів, велосипедистів та автомобільна навігація з голосовим супроводом, Android Auto

source: Fast offline search on the map
af: Soek vinnig vanlyn op die kaart
ca: Cerques ràpides al mapa, sense connexió
cs: Rychlé offline vyhledávání na mapě
cy: Chwilio all-lein cyflym ar y map
de: Schnelle Offline-Suche von Orten auf der Karte
es: Búsqueda rápida en el mapa y sin conexión
eu: Mapan offline bilaketa azkarra
fr: Recherche hos-connexion rapide sur la carte
gl: Busca rápida sen conexión no mapa
hi: तेज़ ऑफ़लाइन खोज नक़्शे पर
hu: Gyors offline keresés a térképen
id: Pencarian luring cepat pada peta
nl: Snel offline zoeken op de kaart
pl: Szybkie wyszukiwanie offline na mapie
pt: Pesquisa rápida offline no mapa
pt_br: Busca rápida offline no mapa
ru: Быстрый поиск интересных мест на карте
sr: Брза претрага на мапи
sv: Snabb offline-sökning på kartan
uk: Швидкий офлайн пошук на мапі

source: Export/import bookmarks in KML/KMZ, import GPX
af: Stuur boekmerke uit en voer dit in in KML/KMZ-formate, voer GPX in
ca: Marcadors i rutes en format KML, KMZ i GPX
cs: Export a import záložek ve formátech KML/KMZ, import GPX
cy: Llyfrnodau ac olion yn fformatiau KML, KMZ, a GPX
de: Export und Import von Lesezeichen im KML/KMZ-Format, Import GPX
es: Los marcadores se exportan e importan en los formatos KML/KMZ, importan GPX
gl: Marcadores e pistas en formatos KML, KMZ e GPX
pl: Zakładki i ścieżki w formatach KML, KMZ, GPX
ru: Закладки и треки в форматах KML, KMZ, GPX
sr: Извоз/ увоз маркера у KML/KMZ, увоз GPX-а
uk: Експорт та імпорт закладок та треків у форматах KML/KMZ та GPX

source: Dark Mode to protect your eyes
af: Donkermodus om u oë te beskerm
ca: Mode fosc per a protegir els vostres ulls
cs: Tmavý režim pro ochranu očí
cy: Thema lliw tywyll i amddiffyn eich llygaid
de: Dunkler Modus zum Schutz deiner Augen
es: Modo oscuro para proteger sus ojos
eu: Modu iluna zure begiak babesteko
fr: Mode Sombre pour préserver vos yeux
gl: Modo escuro para protexer os ollos
hi: डार्क मोड, अपनी आंखों की रक्षा के लिए
hu: Sötét mód a szem védelme érdekében
id: Mode Gelap untuk melindungi mata Anda
nl: Donkere stand om je ogen te beschermen
pl: Tryb ciemny, aby chronić Twoje oczy
pt: Modo escuro para proteger os seus olhos
pt_br: Modo escuro para proteger seus olhos
ru: Темный режим для защиты ваших глаз
sr: Тамни режим за заштиту очију
sv: Mörkt läge för att skydda dina ögon
uk: Темний режим для захисту ваших очей

source: Countries and regions don't take a lot of space
af: Lande en streke neem nie baie spasie op nie
ca: Els països i les regions usen poc espai
cs: Země a regiony nezabírají mnoho místa
cy: Gwledydd ac ardaloedd sydd ddim yn defnyddio llawer o gof
de: Länder und Regionen nehmen nicht viel Speicherplatz in Anspruch
es: Los países y regiones no ocupan demasiado espacio
eu: Nazio eta herrialdeek ez dute toki askorik hartzen
fr: Les pays et les régions prennent peu d'espace
gl: Os países e as rexións non ocupan moito espazo
hi: देश एवं क्षेत्र ज्यादा जगह नहीं लेते हैं
hu: Az országok és régiók adatai nem foglalnak el sok helyet
id: Negara dan wilayah tidak memakan banyak ruang
nl: Landen en regio's nemen niet veel ruimte in beslag
pl: Kraje i regiony nie zajmują dużo miejsca
pt: Os dados de países e regiões inteiras não ocupam muito espaço
pt_br: Países e regiões não ocupam muito espaço
ru: Карты занимают мало места
sr: Земље и региони не заузимају пуно простора
sv: Länder och regioner tar inte mycket plats
uk: Країни та регіони не займають багато місця в телефоні

source: Free and open-source
af: Gratis en oopbron
ca: De codi lliure i obert
cs: Svobodný a otevřený zdrojový kód
cy: Ffynhonnell agored ac am ddim
de: Kostenlos und Open-Source
es: Libre y de código abierto
eu: Librea eta kode irekikoa
fr: Libre et open-source
gl: Libre e de código aberto
hi: नि: शुल्क और मुक्त स्रोत
hu: Ingyenes és nyílt forráskódú
id: Bebas dan sumber terbuka
nl: Gratis en open source
pl: Wolne i otwarte źródło
pt: Livre e de código aberto
pt_br: Livre e de código aberto
ru: С открытым исходным кодом
sr: Бесплатан и отвореног кода
sv: Gratis och öppen källkod
uk: Безкоштовний та з відкритим початковим кодом

source: Why Organic?
af: Waarom ‘Organic’?
ca: Per què triar l’Organic?
cs: Proč Organic?
cy: Pam Organic?
de: Warum Organic?
es: ¿Por qué Organic?
eu: Zergatik Organic?
fr: Pourquoi Organic ?
gl: ¿Por qué Organic?
hi: आर्गेनिक नक़्शे ही क्यों?
hu: Miért az Organic?
id: Mengapa Organik?
nl: Waarom 'Organic'?
pl: Dlaczego Organic?
pt: Porquê orgânico?
pt_br: Por que orgânico?
ru: Почему Organic?
sr: Зашто Organic?
sv: Varför Organisk?
uk: Чому Organic?

source: Organic Maps is pure and organic, made with love:
af: Organic Maps is suiwer en organies, met liefde gemaak:
ca: L’Organic Maps és pur i orgànic i el fem amb amor:
cs: Organic Maps je čistý a organický produkt vyrobený s láskou:
cy: Mae Organic Maps yn bur ac yn organig, ac wedi'i greu â chariad:
de: Organic Maps ist rein, organisch und mit Liebe gemacht:
es: Organic Maps es pura y orgánica, hecha con amor:
eu: Organic Maps garbia eta organikoa da, maitasunez egindakoa:
fr: Organic Maps est pur et organique, fait avec amour :
gl: Organic Maps e puro e orgánico, e feito con amor:
hi: ऑर्गेनिक नक़्शे शुद्ध और ऑर्गेनिक हैं, जिन्हें प्यार से बनाया गया है:
hu: Az Organic Maps tiszta és organikus, szeretettel készült:
id: Organic Maps murni dan organik, dibuat dengan cinta:
nl: Organic Maps is puur en organisch, met liefde gemaakt:
pl: Organic Maps jest czyste i organiczne, wykonane z miłością:
pt: O Organic Maps é puro e orgânico, feito com amor:
pt_br: O Organic Maps é puro e orgânico, feito com amor:
ru: Organic Maps — это офлайн-карты здорового человека, сделанные с любовью и уважением к своим пользователям:
sr: Organic Maps је чист и органски, направљен са љубављу:
sv: Organic Maps är ren och organisk, gjord med kärlek:
uk: Organic Maps - це чистий і органічний застосунок, зроблений з любов’ю:

source: Respects your privacy
af: Eerbiedig u privaatheid
ca: Respecta la vostra privadesa
cs: Respektuje vaše soukromí
cy: Yn parchu eich preifatrwydd
de: Respektiert deine Privatsphäre
es: Respeta su privacidad
eu: Zure pribatutasuna errespetatzen du
fr: Respecte votre vie privée
gl: Respetamos a túa privacidade
hi: यह आपकी निजता का सम्मान करता है
hu: Tiszteletben tartja az Ön magánszféráját
id: Menghormati privasi Anda
nl: Respecteert je privacy
pl: Szanuje Twoją prywatność
pt: Respeita a sua privacidade
pt_br: Respeita sua privacidade
ru: Не шпионит за вами
sr: Поштује вашу приватност
sv: Respekterar din integritet
uk: Поважає вашу конфіденційність

source: Saves your battery
af: Bespaar u battery
ca: Estalvia la bateria
cs: Šetří baterii
cy: Yn arbed eich batri
de: Schont deinen Akku
es: Ahorra batería
eu: Bateria aurrezten laguntzen dizu
fr: Économise votre batterie
gl: Aforramos batería
hi: आपकी बैटरी बचाता है
hu: Kíméli az akkumulátort
id: Menghemat baterai Anda
nl: Bespaart je batterij
pl: Oszczędza baterię
pt: Economiza a sua bateria
pt_br: Economiza sua bateria
ru: Не жрут батарею
sr: Штеди батерију
sv: Sparar ditt batteri
uk: Економить вашу батарею

source: No unexpected mobile data charges
af: Geen onverwagte mobieledatarekeninge
ca: Sense càrrecs d'ús de dades inesperades
cs: Žádné neočekávané poplatky za mobilní data
cy: Dim taliadau data annisgwyl
de: Keine unerwarteten Gebühren für mobile Daten
es: Sin cargos de uso de datos inesperados
eu: Espero gabeko datu mugikorrik ez
fr: Pas de frais de données mobiles inattendus
gl: Non hai cargos inesperados de datos móbiles
hi: कोई अनपेक्षित मोबाइल डेटा शुल्क नहीं
hu: Nincsenek váratlan mobil adatforgalmi díjak
id: Tidak ada biaya data seluler yang tidak diduga
nl: Geen onverwachte mobiele data rekeningen
pl: Brak nieoczekiwanych opłat za dane mobilne
pt: Sem custos inesperados de dados móveis
pt_br: Sem cobranças inesperadas de dados móveis
ru: Не тратит деньги в роуминге
sr: Нема неочекиваних трошкова мобилних података
sv: Inga oväntade avgifter för mobildata
uk: Жодних несподіваних платежів за мобільні дані

source: Organic Maps app is free from trackers and other bad stuff:
af: Organic Maps is vry van naspoorders en ander slegte dinge:
ca: L'aplicació Organic Maps està lliure de rastrejadors i altres coses dolentes:
cs: Organic Maps neobsahuje sledovací zařízení a další špatné věci:
cy: Does dim tracwyr na phethau drwg arall yn yr ap Organic Maps:
de: Organic Maps ist frei von Trackern und schlechten Dingen:
es: La aplicación Organic Maps está libre de rastreadores y otras cosas malas:
eu: Organic Maps app-ak ez du tracker edo beste trikimailu zikinik:
fr: L'application Organic Maps est exempte de traqueurs et d'autres éléments nuisibles :
gl: Organic Maps está libre de rastreadores e outras cousas malas:
hi: ऑर्गेनिक मैप्स ऐप ट्रैकर्स और अन्य खराब चीजों से विमुक्त है:
hu: Az Organic Maps alkalmazás mentes a nyomkövetőktől és egyéb rossz dolgoktól:
id: Aplikasi Organic Maps bebas dari pelacak dan hal-hal buruk lainnya:
nl: Organic Maps is vrij van trackers en andere slechte dingen:
pl: Aplikacja Organic Maps jest wolna od mechanizmów śledzących i innych złych rzeczy:
pt: A aplicação Organic Maps não tem rastreadores de terceiros nem outras coisas más:
pt_br: O app Organic Maps está livre de rastreadores e outras coisas ruins:
ru: Organic Maps не содержит мусора:
sr: Organic Maps је слободан од претилаца и других лоших ствари:
sv: Organic Maps app är fri från spårare och andra dåliga saker:
uk: Organic Maps не містить відстеження та інших поганих речей:

source: No ads
af: Geen advertensies
ca: Sense anuncis
cs: Bez reklam
cy: Dim hysbysebion
de: Keine Werbung
es: Sin anuncios
eu: Iragarkirik gabe
fr: Sans publicité
gl: Sen publicidade
hi: बिना विज्ञापन
hu: Nincsenek hirdetések
id: Tanpa iklan
nl: Geen advertenties
pl: Brak reklam
pt: Sem anúncios
pt_br: Sem anúncios
ru: Не содержат рекламы
sr: Без реклама
sv: Inga annonser
uk: Без реклами

source: No tracking
af: Geen nasporing
ca: No inclou rastrejadors
cs: Žádné sledování
cy: Dim tracio
de: Kein Tracking
es: Sin rastreadores
eu: Jarraipenik ez
fr: Pas de tracking
gl: Sen seguimento
hi: कोई ट्रैकिंग नहीं
hu: Nincs nyomkövetés
id: Tanpa pelacakan
nl: Geen tracking
pl: Brak śledzenia
pt: Sem rastreamento
pt_br: Sem rastreamento
ru: Без трекинга пользователей
sr: Без праћења
sv: Ingen spårning
uk: Без відстеження

source: No data collection
af: Geen dataversameling
ca: Sense recol·lecció de dades
cs: Žádný sběr dat
cy: Dim casgliad data
de: Keine Datenerfassung
es: Sin recolección de datos
eu: Datu bilketarik gabe
fr: Pas de collecte de données
gl: Sen recollida de datos
hi: कोई डेटा संग्रह नहीं
hu: Nincs adatgyűjtés
id: Tanpa pengumpulan data
nl: Geen dataverzameling
pl: Brak gromadzenia danych
pt: Sem recolha de dados
pt_br: Sem coleta de dados
ru: Без воровства данных
sr: Ми не прикупљамо никакве податке
sv: Ingen data samling
uk: Без збору даних

source: No phoning home
af: Geen ‘huis toe bel’ nie
ca: No es connecta en secret a cap servidor
cs: Žádné telefonování domů
cy: Dim galw adref
de: Kein Telefonieren nach Hause
es: No se conecta en secreto a ningún servidor
eu: Zure datuak ez ditugu biltzen
gl: Sen conexións externas
hi: घर पर फ़ोन करने की ज़रुरत नहीं
hu: Nincs hazatelefonálás
id: Tanpa menelepon ke rumah
nl: Geen 'naar huis bellen'
pl: Brak możliwości dzwonienia do domu
pt: Sem conexões para servidores externos
pt_br: Sem conexões para servidores externos
ru: Без товарища майора
sr: Нема позива кући
sv: Ingen uppringning hem
uk: Без передачі даних

source: No annoying registration
af: Geen irriterende registrasie
ca: Sense registres incòmodes
cs: Žádná obtěžující registrace
cy: Dim angen cofrestru
de: Keine lästige Registrierung
es: Sin registros molestos
eu: Izen-emate astunik ez
fr: Pas d'inscription agaçante
gl: Sen rexistro molesto
hi: कोई कष्टप्रद रजिस्ट्रेशन नहीं
hu: Nincs bosszantó regisztráció
id: Tanpa pendaftaran mengganggu
nl: Geen irritante aanmelding
pl: Brak irytującej rejestracji
pt: Sem registos desnecessários e irritantes
pt_br: Sem registros desnecessários
ru: Без регистрации и SMS
sr: Нема досадне регистрације
sv: Ingen irriterande registrering
uk: Без дратівливої реєстрації

source: No mandatory tutorials
af: Geen verpligte tutoriale
ca: No hi ha tutorials obligatoris
cs: Žádné povinné výukové programy
cy: Dim tiwtorial gorfodol
de: Keine obligatorischen Tutorials
es: Sin tutoriales obligatorios
eu: Erabilera tutorial beharrik ez
fr: Pas de tutoriels obligatoires
gl: Non hai tutoriales obrigatorios
hi: कोई अनिवार्य ट्यूटोरियल नहीं
hu: Nincsenek kötelező oktatóprogramok
id: Tanpa panduan wajib
nl: Geen verplichte instructies
pl: Brak obowiązkowych samouczków
pt: Sem tutoriais obrigatórios
pt_br: Sem tutoriais obrigatórios
ru: Без дурацких туториалов
sr: Нема обавезних водича
sv: Inga obligatoriska handledningar
uk: Без обов’язкових навчальних посібників

source: No noisy email spam
af: Geen opdringerige gemorspos
ca: No us enviem correu brossa per correu electrònic
cs: Žádný hlučný e-mailový spam
cy: Dim sbam e-bost swnllyd
de: Kein lästiger E-Mail-Spam
es: Sin spam por correo electrónico
eu: Eposta spamik ez
fr: Pas de spams à répétition
gl: Sen correos basura
hi: कोई ईमेल स्पैम नहीं
hu: Nincs e-mail spam
id: Tanpa spam surel berisik
nl: Geen opdringerige spam-emails
pl: Brak hałaśliwego spamu pocztowego
pt: Sem lixo eletrónico enviado para o email
pt_br: Sem lixo eletrônico por e-mail
ru: Без спама
sr: Без спама
sv: Ingen brusig email spam
uk: Без спаму на електронну пошту

source: No push notifications
af: Geen stootkennisgewings
ca: Notificacions emergents
cs: Žádná vyskakovací oznámení
cy: Dim hysbysiadau push
de: Keine Push-Benachrichtigungen
es: Sin notificaciones
eu: Push jakinarazpenik ez
fr: Pas de notifications
gl: Sen notificacións
hi: कोई पुश सूचनाएँ नहीं
hu: Nincsenek leküldéses értesítések
id: Tanpa pemberitahuan dorong
nl: Geen pushmeldingen
pl: Brak wyskakujących powiadomień push
pt: Sem notificações
pt_br: Sem notificações push
ru: Без надоедливых нотификаций
sr: Без досадних нотификација
sv: Inga push-notifikationer
uk: Без push-повідомлень

source: No crapware
af: Geen kafware
ca: Sense components brossa
cs: Žádný crapware
cy: Dim 'crapware'
de: Keine Crapware
es: Sin componentes basura
eu: Zabor-koderik ez
fr: Pas d'applications préinstallées
gl: Sen programas basura
hi: कोई क्रैपवेयर नहीं
id: Tanpa perangkat lunak tidak berguna
nl: Geen crapware
pl: Brak programów typu "crapware"
pt: Sem crapware (software pré-instalado indesejado)
pt_br: Sem recursos desnecessários
ru: Без мусора
sr: Нема смећа
sv: Ingen skitvara
uk: Без сміття

source: ~~No pesticides~~ Purely organic!
af: ~~Geen insekdoders~~ Heeltemal organies!
ca: ~~Sense pesticides~~ Completament orgànic!
cs: ~~Žádné pesticidy~~ Čistě organické!
cy: ~~Dim plaladdwyr ~~ Yn hollol organig!
de: ~~Keine Pestizide~~ Rein und organisch!
es: ~~Sin pesticidas~~ ¡Completamente orgánico!
eu: ~~Pestizidarik ez~~ Guztiz organikoa!
fr: ~~Sans pesticides~~ Purement organique !
gl: ~~Sen pesticidas~~ ¡Puramente orgánico!
hi: ~~कोई कीटनाशक नहीं~~केवल आर्गेनिक!
id: ~~Tanpa pestisida~~ Organik secara murni!
nl: ~~Geen pesticiden~~ Volledig organisch!
pl: ~~Brak pestycydów~~ Czysto organiczne!
pt: ~~Sem pesticidas~~ Puramente orgânico!
pt_br: ~~Sem pesticidas~~ Puramente orgânico!
ru: Без ГМО!
sr: ~~Без пестицида~~ Чиста органска!
sv: ~~Icke-besprutat~~ Rent organiskt!
uk: ~~Без пестицидів!~~ Чиста органіка!

source: The application is verified by [Exodus Privacy Project][exodus]:
af: Die toepassing is geverifieer deur [Exodus Privacy Project][exodus]:
ca: L'aplicació està verificada pel [Projecte Exodus Privacy][exodus]:
cs: Aplikace je ověřena od [Exodus Privacy Project][exodus]:
cy: Mae'r ap wedi cael ei wirio gan [Exodus Privacy Project][exodus]:
de: Die App wurde vom [Exodus Privacy Project][exodus] geprüft:
es: La aplicación está verificada por el [Proyecto Exodus Privacy][exodus]:
eu: Aplikazio hau [Exodus Privacy Project][exodus]-ek egiaztatzen du:
fr: L'application est vérifiée par [Exodus Privacy Project][exodus] :
gl: Esta aplicación foi verificada por [Exodus Privacy Project][exodus]:
hi: यह ऐप [Exodus Privacy Project][exodus] द्वारा सत्यापित किया गया है:
hu: Az alkalmazás az [Exodus Privacy Project][exodus] által ellenőrzött:
id: Aplikasi ini diverifikasi oleh [Proyek Privasi Exodus][exodus]:
nl: De applicatie is geverifieerd door [Exodus Privacy Project][exodus]:
pl: Aplikacja jest weryfikowana przez [Projekt Prywatności Exodus][exodus]:
pt: A aplicação é verificada pelo [Projeto Exodus Privacy][exodus]:
pt_br: O app é verificado pelo [Projeto Exodus Privacy][exodus]:
ru: Приложение проверено [Exodus Privacy Project][exodus]:
sr: Програм је тестиран [Exodus Privacy Project][exodus]:
sv: Ansökan verifieras av [Exodus Privacy Project][exodus]:
uk: Застосунок перевірений [Exodus Privacy Project][exodus]:
