Repository: organicmaps/organicmaps.github.io
Catalog: po/content.*.po
Languages: af, ca, cs, cy, de, es, eu, fr, gl, hi, hu, id, nl, pl, pt, pt_br, ru, sr, sv, uk

source: Recurring donations are the best way to ensure a relatively stable income for the project and motivate us for long-term tasks and goals. But you can also donate one time.
eu: Aldizkako dohaintzak dira proiektuarentzat sarrera jarri batzuk ziurtatzeko modu onena eta epe luzerako ekintza eta helburuetarako motibatuko gaituzte. Baina behingoagatik ere eman dezakezu.
fr: Les dons récurrents sont le meilleur moyen d'assurer un revenu relativement stable au projet et de nous motiver pour des tâches et des objectifs à long terme. Mais vous pouvez aussi faire un don unique.
hi: आवर्ती दान परियोजना के लिए अपेक्षाकृत स्थिर आय सुनिश्चित करने और दीर्घकालिक कार्यों और लक्ष्यों के लिए हमें प्रेरित करने का सबसे अच्छा तरीका है। लेकिन आप एक बार भी दान कर सकते हैं।
hu: Az ismétlődő adományok a legjobb módja annak, hogy viszonylag stabil bevételt biztosítsunk a projekt számára és motiváljanak minket a hosszú távú feladatok és célok megvalósításában. De egyszeri adományozásra is van lehetőség.
id: Donasi berulang adalah cara terbaik untuk memastikan pendapatan yang relatif stabil untuk proyek dan memotivasi kami untuk tugas dan tujuan jangka panjang. Tetapi Anda juga dapat menyumbang satu kali.
nl: Terugkerende donaties zijn de beste manier om een relatief stabiel inkomen voor het project te verzorgen en motiveren ons voor lange termijn taken en doelen. Maar je kan ook eenmalig doneren.
pt: Os donativos recorrentes são a melhor forma de garantir um rendimento relativamente estável para o projeto e de nos motivar para tarefas e objetivos a longo prazo. Mas também pode fazer um donativo único.
pt_br: Doações recorrentes são a melhor maneira de garantir uma renda relativamente estável para o projeto e nos motivar para tarefas e objetivos de longo prazo. Mas você também pode doar uma única vez.
sv: Återkommande donationer är det bästa sättet att säkerställa en relativt stabil inkomst för projektet och motivera oss för långsiktiga uppgifter och mål. Men du kan också skänka en engångssumma.

source: {{ bank_transfer(lang='en') }}
id: {{ bank_transfer(lang='id') }}

source: {{ crypto_table(lang='en') }}
id: {{ crypto_table(lang='id') }}

source: [stripe]: https://donate.organicmaps.app/ "Donate via Stripe" [github issues]: https://github.com/organicmaps/organicmaps/issues "GitHub Issues"
eu: [stripe]: https://donate.organicmaps.app/ "Stripe bidezko dohaintzak" [github issues]: https://github.com/organicmaps/organicmaps/issues "GitHub-eko arazoak"
fr: [stripe]: https://donate.organicmaps.app/ "Faire un don via Stripe" [github issues]: https://github.com/organicmaps/organicmaps/issues "GitHub Issues"
hi: [stripe]: https://donate.organicmaps.app/ "स्ट्राइप के माध्यम से दान करें" [github issues]: https://github.com/organicmaps/organicmaps/issues "GitHub के मामले"
hu: [stripe]: https://donate.organicmaps.app/ "Adományozás Stripe-on keresztül" [github issues]: https://github.com/organicmaps/organicmaps/issues "GitHub Hibanaplók"
id: [stripe]: https://donate.organicmaps.app/ "Donasi melalui Stripe" [github issues]: https://github.com/organicmaps/organicmaps/issues "GitHub Issues"
nl: [stripe]: https://donate.organicmaps.app/ "Doneer via Stripe" [github issues]: https://github.com/organicmaps/organicmaps/issues "GitHub Issues"
pt: [stripe]: https://donate.organicmaps.app/ "Doar via Stripe" [github issues]: https://github.com/organicmaps/organicmaps/issues "Problemas no GitHub"
pt_br: [stripe]: https://donate.organicmaps.app/ "Doe via Stripe" [github issues]: https://github.com/organicmaps/organicmaps/issues "Problemas do GitHub"
sv: [stripe]: https://donate.organicmaps.app/ "Donera via Stripe" [github issues]: https://github.com/organicmaps/organicmaps/issues "GitHub Issues"

source: Support other users on [GitHub][issues], [Telegram][telegram_chat], [matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].
hu: Támogasd a többi felhasználót a [GitHub]-[issues], [Telegram][telegram_chat], [matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram] szolgáltatásokon.
id: Dukung pengguna lain di [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].

source: Rate us in [Google Play][googleplay], [Apple Store][appstore], [Huawei Appgallery][appgallery].
hu: Értékeljen minket a [Google Play][googleplay], [App Store][appstore], [Huawei Appgallery][appgallery] felületeken.
id: Beri ulasan di [Google Play][googleplay], [Apple Store][appstore], [Huawei Appgallery][appgallery].

source: **Organic Maps** is a free Android & iOS offline maps app for travelers, tourists, hikers, and cyclists based on top of crowd-sourced **[OpenStreetMap][openstreetmap]** data. It is a privacy-focused, open-source [fork][fork] of **Maps.me** app (previously known as [**MapsWithMe**][mapswithme]), maintained by the same people who created **MapsWithMe** in 2011.
eu: **Organic Maps** Android & iOS-erako offline-mapen app bat da, bidaiari, turista, mendizale eta txirrindularientzat, auzolanean sortutako **[OpenStreetMap][openstreetmap]** datuetan oinarrituta. Aurrez ezaguna zen **Maps.me** app-aren kode-irekiko eta pribazitate helburu duen [fork][fork] bat da (lehenago [**MapsWithMe**][mapswithme] izenarekin ezaguna), 2011an **MapsWithMe** app-a sortu zuten pertsona berdinek mantenduta.
fr: **Organic Maps** est une application gratuite de cartes hors-ligne sur Android & iOS pour les voyageurs, les touristes, les randonneurs et les cyclistes basée sur les données crowdsourcées d'**[OpenStreetMap][openstreetmap]**. Il s'agit d'un [fork][fork] open-source de l'application **Maps.me** (anciennement connue sous le nom de [**MapsWithMe**][mapswithme]) concentré sur le respect de la vie privée, maintenu par les mêmes personnes qui ont créé**MapsWithMe** en 2011.
hi: **ऑर्गेनिक मैप्स**[OpenStreetMap][openstreetmap]** डेटा के शीर्ष पर आधारित यात्रियों, पर्यटकों, हाइकर्स और साइकिल चालकों के लिए एक मुफ़्त Android और iOS ऑफ़लाइन मैप्स ऐप है। यह **Maps.me** ऐप (जिसे पहले [**MapsWithMe**][mapswithme] के नाम से जाना जाता था) का एक गोपनीयता-केंद्रित, खुला-स्रोत [fork][fork] है, जिसकी देखरेख वही लोग करते हैं जिन्होंने **MapsWithMe बनाया था ** 2011 में।
nl: **Organic Maps** is een gratis Android & iOS offline kaartenapp voor reizigers, toeristen, wandelaars en fietsers gebaseerd op gecrowdsourcete **[OpenStreetMap][openstreetmap]** gegevens. Het is een privacy-gefocuste, open-source [fork][fork] van de app **Maps.me** (voorheen bekend als [**MapsWithMe**][mapswithme]), en wordt onderhouden door dezelfde mensen die **MapsWithMe** hebben gemaakt in 2011.
pt: **Organic Maps** é uma aplicação gratuita para Android e iOS de mapas offline para viajantes, turistas, caminhantes e ciclistas baseado nos dados do **[OpenStreetMap][openstreetmap]**. É uma aplicação com foco na privacidade, sendo uma [bifurcação][fork] aberta da aplicação **Maps.me** (anteriormente conhecida como [**MapsWithMe**][mapswithme]), mantida pelas mesmas pessoas que criaram o **MapsWithMe** em 2011.
pt_br: **Organic Maps** é um aplicativo gratuito para Android e iOS de mapas offline para viajantes, turistas, caminhantes e ciclistas baseado nos dados do **[OpenStreetMap][openstreetmap]**. É um aplicativo com foco na privacidade, sendo uma [bifurcação][fork] aberta do app **Maps.me** (anteriormente conhecido como [**MapsWithMe**][mapswithme]), mantido pelas mesmas pessoas que criaram o **MapsWithMe** em 2011.
sv: **Organic Maps** är en gratis Android- och iOS-app för resenärer, turister, vandrare och cyklister som bygger på data från publiken **[OpenStreetMap][openstreetmap]**. Det är en [fork][fork] med öppen källkod av appen **Maps.me** (tidigare känd som [**MapsWithMe**][mapswithme]), som underhålls av samma personer som skapade **MapsWithMe** 2011.

source: **Organic Maps** is one of the only applications nowadays that supports 100% of features without an active Internet connection. Install Organic Maps, download maps, throw away your SIM card (by the way, your operator constantly tracks you), and go for a weeklong trip on a single battery charge without any byte sent to the network.
eu: **Organic Maps** da konexiorik gabe %100-ean funtzionatzen duen aplikazio gutxietako bat. Instalatu Organic Maps, deskargatu mapak eta bota zaborretara zure SIM txartela (bide batez, zure telefono konpainiak uneoro jarraipena egiten dizu), eta joan asteroko ibilaldira bateria karga batekin eta sarera byte bakarra ere bidali gabe.
fr: **Organic Maps** est l'une des rares applications de nos jours à prendre en charge 100% des fonctionnalités sans connection Internet active. Installez Organic Maps, téléchargez des cartes, jetez votre carte SIM (au fait, votre opérateur vous traque en permanence) et partez pour un voyage d'une semaine avec une seule charge de batterie sans aucun octet envoyé au réseau.
hi: **ऑर्गेनिक मैप्स** आजकल के कुछ एप्लिकेशन में से एक है जो सक्रिय इंटरनेट कनेक्शन के बिना 100% सुविधाओं का समर्थन करता है। ऑर्गेनिक मैप्स इंस्टॉल करें, मैप्स डाउनलोड करें, अपना सिम कार्ड फेंक दें (वैसे, आपका ऑपरेटर आपको लगातार ट्रैक करता है), और नेटवर्क पर कुछ भी भेजे बिना सिर्फ एक बैटरी चार्ज पर साप्ताहिक यात्रा के लिए जाएं।
nl: **Organic Maps** is één van de weinige apps heden ten dage die 100% van de functionaliteit heeft zonder actieve internetverbinding. Installeer Organic Maps, download kaarten, gooi je SIM kaart weg (trouwens, je provider trackt je altijd), en ga een week op pad zonder je batterij op te laden en zonder dat er één byte naar het netwerk verzonden wordt.
pt: **Organic Maps** é atualmente uma das poucas aplicações que suporta 100% das suas funcionalidades sem uma conexão ativa com a Internet. Instale o Organic Maps, descarregue mapas, deixe de lado o seu cartão SIM (a propósito, o seu operador segue-o constantemente) e faça uma viagem de uma semana com uma única carga de bateria sem qualquer byte enviado para a rede.
pt_br: **Organic Maps** é atualmente um dos poucos apps que suporta 100% das suas funcionalidades sem uma conexão ativa com a internet. Instale Organic Maps, baixe mapas, jogue fora seu chip (a propósito, sua operadora o rastreia constantemente), e faça uma viagem no fim de semana com uma única carga de bateria sem nenhum byte enviado para a rede.
sv: **Organic Maps** är ett av få program som numera stöder 100 % av funktionerna utan en aktiv internetanslutning. Installera Organic Maps, ladda ner kartor, släng ditt SIM-kort (din operatör spårar dig förresten hela tiden) och gör en veckolång resa med en enda batteriladdning utan att någon byte skickas till nätet.

source: Bookmarks and tracks in KML, KMZ, GPX formats
eu: Tokien laster-markak esportatu eta inportatzeko aukera KML/KMZ formatuetan (GPX [planned][gpx_issue])
fr: Export et import des marque-pages au format KML/KMZ et GPX
hi: KML/KMZ प्रारूप में एक्सपोर्ट एवं इंपोर्ट करें(GPX [आयोजित][gpx_issue] है)
nl: Bladwijzers exporteren en importeren in KML/KMZ formats (GPX is [gepland][gpx_issue])
pt: Marcadores e trajetos nos formatos KML, KMZ, GPX
pt_br: Exportação e importação de marcadores nos formatos KML/KMZ (GPX é [planejado][gpx_issue])
sv: Export och import av bokmärken i KML/KMZ-format (GPX är [planerat][gpx_issue])

source: [fork]: https://en.wikipedia.org/wiki/Fork_(software_development)
eu: [fork]: https://eu.wikipedia.org/wiki/Fork
fr: [fork] : https://fr.wikipedia.org/wiki/Fork_(d%C3%A9veloppement_logiciel)
hu: [fork]: https://hu.wikipedia.org/wiki/Fork_%28szoftverfejleszt%C3%A9s%29)
nl: [fork]: https://nl.wikipedia.org/wiki/Fork_(ontwikkeling)
pt: [fork]: https://pt.wikipedia.org/wiki/Bifurcação_(desenvolvimento_de_software)
pt_br: [fork]: https://pt.wikipedia.org/wiki/Bifurcação_(desenvolvimento_de_software)
sv: [fork]: https://sv.wikipedia.org/wiki/Fork

source: User support, bugfixing, and improving the stability of the app are at the top of our priorities. There are [1800+ issues on GitHub][github issues], and this number is growing every day. AppStore, Google Play, and support emails are overflooded with comments and bugs. We want to deliver a high-quality product.
eu: Erabiltzaileei laguntza, akats-konponketa eta app-aren egonkortasuna hobetzea dira gure lehentasunak. [1800 eskaera baino gehiago daude GitHub-en][github issues] eta zenbaki hau egunero handitzen da. AppStore, Google Play eta arretako eposta helbideak iradokizun eta akatsekin beteta daude. Kalitate handiko produktu bat eman nahi dugu.
fr: L'assistance aux utilisateurs, la correction des bogues et l'amélioration de la stabilité de l'application sont en tête de nos priorités. Il y a [1800+ problèmes sur GitHub] [github issues], et ce nombre augmente chaque jour. L'AppStore, Google Play et les courriels d'assistance sont inondés de commentaires et de bogues. Nous voulons livrer un produit de haute qualité.
hi: उपयोगकर्ता समर्थन, बग फिक्सिंग और ऐप की स्थिरता में सुधार करना हमारी प्राथमिकताओं में सबसे ऊपर है। [GitHub पर 1800+ मुद्दे][GitHub issues] हैं, और यह संख्या हर दिन बढ़ रही है। ऐप स्टोर,गूगल प्ले, और समर्थन ईमेल टिप्पणियों और बगों से भर गए हैं। हम एक उच्च गुणवत्ता वाला उत्पाद देना चाहते हैं।
nl: Gebruikersondersteuning, bugs fixen, en de stabiliteit van de app verbeteren zijn onze topprioriteiten. Er zijn [1800+ issues op GitHub][github issues], en dit aantal neemt elke dag toe. De AppStore, Google Play, en support email-adressen worden overspoeld met reacties en fouten. We willen een product van een hoge kwaliteit leveren.
pt: O apoio ao utilizador, a correção de erros e a melhoria da estabilidade da aplicação estão no topo das nossas prioridades. Existem [mais de 1800 problemas no GitHub][github issues], e este número está a aumentar todos os dias. A AppStore, o Google Play e os e-mails de apoio estão inundados de comentários e erros. Queremos fornecer um produto de alta qualidade.
pt_br: Suporte ao usuário, correção de erros e melhoria da estabilidade do app estão no topo de nossas prioridades. Existem [mais de 1800 problemas no GitHub][github issues], e este número está crescendo a cada dia. AppStore, Google Play, e e-mails de suporte estão sobrecarregados com comentários e erros. Queremos entregar um produto de alta qualidade.
sv: Användarstöd, felavhjälpning och förbättrad stabilitet i appen står högst upp på vår prioriteringslista. Det finns [fler än 1 200 problem på GitHub][github issues], och antalet ökar varje dag. AppStore, Google Play och supportmejl översvämmas av kommentarer och buggrapporter. Vi vill leverera en högkvalitativ produkt.

source: [github]: https://github.com/organicmaps/organicmaps [license]: http://www.apache.org/licenses/LICENSE-2.0 [copyright]: https://github.com/organicmaps/organicmaps/blob/master/data/copyright.html
fr: [github] : https://github.com/organicmaps/organicmaps [licence] : http://www.apache.org/licenses/LICENSE-2.0 [copyright] : https://github.com/organicmaps/organicmaps/blob/master/data/copyright.html

source: {{ exodus_screenshot() }}
hi: {{एक्सोडस _ स्क्रीनशॉट}}

source: {{ privacy_screenshots() }}
hi: {{गोपनीयता _ स्क्रीनशॉट्स ()}}

source: {{ donate_buttons() }}
hi: {{दान बटन ()}}

source: Android Auto
hi: एंड्रॉइड ऑटो

source: [github]: https://github.com/organicmaps/organicmaps [license]: http://www.apache.org/licenses/LICENSE-2.0 [copyright]: https://htmlpreview.github.io/?https://github.com/organicmaps/organicmaps/master/data/copyright.html
eu: [github]: https://github.com/organicmaps/organicmaps [license]: http://www.apache.org/licenses/LICENSE-2.0 [copyright]: https://github.com/organicmaps/organicmaps/blob/master/data/copyright.html
hi: [github]: https://github.com/organicmaps/organicmaps [license]: http://www.apache.org/licenses/LICENSE-2.0 [copyright]: https://github.com/organicmaps/organicmaps/blob/master/data/copyright.html

source: [license]: http://www.apache.org/licenses/LICENSE-2.0
cy: [license]: http://www.apache.org/licenses/LICENSE-2.

source: We wish you a Merry Christmas 🎅 and a Happy New Year 🎄! The best gift for us is to know that we are doing The Right Thing and that our time and efforts are helping someone on the Planet.
hu: Kellemes karácsonyi ünnepeket 🎅 és boldog új évet 🎄 kívánunk! A legjobb ajándék számunkra az a tudat, hogy a Jó dolgot tesszük, és hogy az időnkkel és erőfeszítéseinkkel segítünk valakinek a bolygón.
